{"head": ["article id", "title article", "text article", "Date published", "country name", "name of the newspaper"], "articles": [["Senegal_Le Soleil_0", "Lutte contre le Covid-19 au Sénégal : L’Artp contribue à hauteur de 117 millions de Fcfa – le soleil", "Dans le cadre de la lutte nationale contre le Coronavirus, l’Artp à travers son Directeur général, Abdoul LY, a remis une contribution d’un montant de 117 millions de Fcfa au Ministre des Finances et du Budget, Abdoulaye Daouda Diallo.\n\nPartager\n\n\n\n\n\n\n\n", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_1", "ADAMA DIENG DE L’ONU SUR LA COMMEMORATION DU GENOCIDE RWANDAIS : « Nous ne devrions jamais oublier les leçons de l’histoire", "(GENEVE- SUISSE)- C’est à travers une vidéo que le Président Paul Kagamé s’est adressé au peuple rwandais pour commémorer le génocide des Tutsis d’avril 1994. Ce qui devait être un moment de «rapprochement social pour se réconforter les uns les autres», s’est fait de manière virtuelle, mais c’est «nécessaire pour sauver des vies», dira P. Kagamé. Le Secrétaire général des Nations Unies, Antonio Guterres a tenu également à marquer l’importance de ce souvenir à travers un message filmé. Adama Dieng, son Conseiller Spécial pour la prévention du génocide, revient avec nous sur cette commémoration particulière et de l’importance au-delà de la bataille contre le coronavirus nouveau de se rappeler du génocide qui continue à ébranler la conscience humaine!\n\nIl y a 26 ans, le 7 avril 1994, le monde était témoin d’une horreur indescriptible, au Rwanda. Comment mesurez l’ampleur de ce désastre humain?\n\n«Oui, la communauté internationale a été le témoin d’une folie meurtrière qui dura 100 jours. Près d’un million de personnes au Rwanda avaient été exterminées dans la tragédie la plus insensée, elles étaient victimes du crime de génocide parce que ces hommes, ces femmes, ces enfants, ces nourrissons et ces vieillards ont été tués simplement à cause de leur identité ethnique tutsie».\n\nCe génocide est l’un des chapitres les plus sombres de l’histoire de l’humanité. En quoi le souvenir est-il important?\n\n«Aujourd’hui, 26 ans après, nous nous souvenons de toutes les victimes du génocide contre les Tutsis au Rwanda, et reconnaissons la douleur et le courage de ceux qui ont survécu. Nous avons une pensée pieuse pour tous ces Hutus modérés, ces Twas et autres qui ont été systématiquement tués pour s’être opposés au génocide contre les Tutsis.\n\nMême dans un contexte très particulier de Covid-19 il était impératif de s’incliner virtuellement devant la mémoire de toutes les victimes. Nous ne devrions jamais oublier les leçons de l’histoire. Nous devons rester vigilants ! Cette vigilance s’impose aujourd’hui plus que jamais quand on voit la montée du discours de haine, l’anti-sémitisme, la haine contre les musulmans, le racisme, l’intolérance, l’exclusion, la stigmatisation ».\n\nFaut-il s’émouvoir aussi du discours négationniste sur le génocide des Tutsis du Rwanda?\n\n«Rappelons à cet égard que dans sa résolution 2150 (2014) adoptée à l’unanimité, le Conseil de sécurité a condamné «sans réserve» toute négation du génocide des Tutsis et invité instamment les États Membres à se donner des programmes éducatifs pour «graver dans l’esprit des générations futures les leçons du génocide, le but étant d’en prévenir d’autres dans l’avenir». Il est important en raison du devoir de mémoire de se focaliser sur le présent en se tournant résolument vers l’avenir, afin de permettre aux générations futures de rester mobiliser contre l’idéologie du génocide».\n\nPropos recueillis par\n\nEl Hadji Gorgui Wade NDOYE\n\n(Correspondant permanent)", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_2", "Situation Covid-19: Six nouveaux cas, dix guéris – le soleil", "Le point quotidien du ministère de la Santé et de l’Action Sociale relatif au coronavirus fait état de six nouveaux cas contacts.\n\nPar ailleurs, dix patients guéris retourneront chez eux.", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_3", "SUR LES TRACES DE … MAMADOU ALY NDIAYE : Le karatéka qui s’est fait « Modou Modou", "Lorsqu’il a compris que personne ne l’aiderait à concrétiser son rêve de devenir champion du monde, le karatéka Mamadou Aly Ndiaye a pris les choses en mains. Il est allé faire le « Modou Modou » en Afrique du Sud pour se donner les moyens de son ambition. Objectif atteint en 2000 à Munich. Depuis, il s’emploie à favoriser l’essor de sa discipline préférée.\n\n« Consentir un immense sacrifice, une fois dans son existence, pour obtenir quelque chose de très grand ». C’est le principe de vie qui a guidé Mamadou Aly Ndiaye vers son titre de champion du monde de karaté des + 80 kg en 2000 à Munich, en Allemagne. Il était parti du constat qu’aux précédents championnats du monde, il se faisait toujours éliminer à partir des quarts de finale parce qu’il était « usé physiquement ». « Le talent y était, de même que la technique et l’envie. Mais, la fatigue finissait par l’emporter », témoigne-t-il aujourd’hui ; parce que, même s’il débutait bien ses combats, il se faisait toujours remonter.\n\nAlors, Mamadou Aly Ndiaye avait décidé de faire l’impasse sur les championnats du monde de 1998 et de tout miser sur ceux de 2000. Mais, puisqu’aucun soutien ne lui était accordé et de nulle part, il avait tout plaqué et choisi d’aller faire le « Modou Modou » en Afrique du Sud : « Je m’y suis totalement pris en charge, ai ouvert mon dojo avec l’aide d’Abdula Imtiaz (ancien président de la fédération mondiale de karaté), je me suis donné les moyens et j’ai bossé comme un fou. Je n’avais pour objectif que le titre de champion du monde. Rien d’autre ne m’intéressait ». Résultat, en Bavière, à 28 ans, il décroche « le titre suprême » par disqualification, face au Franco-sénégalais Seydina Baldé. La consécration pour ce karatéka qui dispose aussi de la nationalité sud-africaine et qui a été « 5 ou 6 fois champion d’Afrique ».\n\nMais l’ancien sociétaire du Yoseikan Karaté Club n’a pas pu garder son titre mondial, deux ans plus tard à Madrid en Espagne. « J’ai perdu au 4ème tour, parce qu’objectivement, je n’avais pas les moyens d’aller au bout », reconnaît-il. Et d’expliquer « pour conserver ce titre, il me fallait un appui institutionnel qui n’est jamais venu ». À part son couronnement comme « Lion d’Or » en 2000, Mamadou Aly Ndiaye soutient que « rien n’avait été fait. J’ai reçu zéro franc. J’ai eu beaucoup de promesses du ministre des Sports d’alors, mais ce n’était que du vent ». Quelque part, Mamadou Aly Ndiaye regrette même de n’être pas tombé sur l’actuel ministre des Sports, Matar Bâ qui, selon lui, « est à l’écoute des sportifs et aide un tant soit peu ceux qui font des résultats ».\n\nC’est ainsi, d’après lui, que d’autres karatékas « de niveau mondial » sont passés à côté de quelque chose de très grand. « Avec un minimum de soutien, des combattants comme Fodé Ndao, Madieyna Diouf ou Yaye Ami Seck, entre autres, auraient pu valoir au Sénégal de grandes satisfactions au plan mondial », se désole-t-il. Même au-delà du karaté, Aly Ndiaye est convaincu qu’au Sénégal, « il n’y a pas l’accompagnement nécessaire, toutes disciplines sportives confondues, encore moins les structures et infrastructures nécessaires, pour pousser les sportifs de haut niveau vers des performances de niveau mondial ». La preuve, selon lui, par les Jeux africains d’où le Sénégal revient depuis quelques temps avec des médailles d’or qu’on peut compter sur les doigts d’une main.\n\nD’ailleurs, c’est de retour des Jeux africains d’Abuja (Nigeria) en 2003 où il avait été le porte-drapeau de la délégation sénégalaise, que Mamadou Aly Ndiaye a décidé de se retirer avec, accrochées à son cou, une médaille d’or par équipe et une d’argent chez les + 80 kg. Et s’il se retourne sur son parcours de combattant, il ne peut que « rendre grâce à Dieu » pour lui avoir donné la santé de bâtir un tel palmarès qui, tient-il cependant à ajouter, aurait pu être bien plus riche s’il avait bénéficié de l’appui nécessaire.\n\nQu’importe, lui qui a vécu par et pour le karaté continue de se donner à fond pour sa discipline sportive préférée. Aussi, avait-il, dès son retrait des aires de combat, lancé son Open du Baol, devenu aujourd’hui selon lui « la plus grande compétition nationale en la matière ». Pour cette année, lors de la 11ème édition, près de 400 combattants ont pris part aux joutes. « C’était un énorme succès et l’on a dû poursuivre les activités jusqu’à 1h30 du matin. Ce qui pousse à réfléchir sur le format de la manifestation qui, à partir de la prochaine édition, devrait se dérouler sur 2 jours ». À condition, encore une fois, que les moyens et l’accompagnement suivent.\n\nSi Mamadou Aly Ndiaye s’investit autant, c’est, d’après lui, pour redonner au karaté sénégalais son lustre d’il n’y a pas si longtemps. « Même si nous avons de bons combattants, le niveau est faible parce qu’on ne travaille plus assez », diagnostique-t-il. Selon lui, les conditions sont actuellement beaucoup plus favorables que de son temps et « il y a de bons combattants qui peuvent aller loin ». À condition qu’ils travaillent beaucoup. D’après le champion du monde 2000 des + 80 kg, aujourd’hui que la famille du karaté sénégalais s’est retrouvée et essaie de parler d’une même voix, il y a lieu d’espérer des lendemains meilleurs.\n\nPour l’heure, « coincé mais pas handicapé » à Dakar par la fermeture des frontières aériennes du fait du coronavirus, Mamadou Aly Ndiaye essaie de s’occuper utilement, en attendant de retourner à son club français de Sik Paris, sa famille et son travail auxquels il accorde sa priorité. Alors, il jardine chez lui, fait du sport et réfléchit aux moyens de ramener le karaté sénégalais en haut de la pyramide africaine et près des meilleurs mondiaux.\n\nB. Khalifa NDIAYE", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_4", "Nouveau PCA du « Soleil »: Abdoulaye Bamba Diallo, une figure tutélaire de la presse – le soleil", "Abdoulaye Bamba Diallo, le nouveau président du Conseil d’administration de la SSPP Le Soleil est une personnalité emblématique de la presse.\n\nPour avoir été un Directeur de publication de l’hebdomadaire «Nouvel Horizon», et journaliste reconnu du « Cafard libéré », entre autres, M. Diallo fait partie des personnalités reconnues de la presse depuis plusieurs décennies. En effet, le nouveau PCA du « Soleil » est de la génération de feu Momar Seyni Ndiaye.\n\nFigure tutélaire du journalisme sénégalais donc, c’est un analyste et auteur politique dont l’avis et les commentaires sont écoutés avec attention.\n\nEn 2018, Abdoulaye Bamba Diallo est l’auteur de l’ouvrage Macky-Idy, la Haine, Rira bien qui tuera l’autre. Sa publication avait anticipé sur les joutes électorales de la présidentielle de 2019 du Sénégal.\n\nEn se penchant sur la relation entre Macky Sall et Idrissa Seck, Abdoulaye Bamba Diallo retraçait l’odyssée politique de ces deux enfants du pape du Sopi. Dans son ouvrage, l’auteur revient sur les mille et une péripéties qui ont permis, depuis trois décennies, à l’un et l’autre d’être là où ils en sont aujourd’hui ».", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_5", "COMMUNIQUE DU CONSEIL DES MINISTRES : Macky Sall souligne le caractère urgent de la distribution de l’aide alimentaire – le soleil", "Le Conseil des ministres s’est tenu ce mercredi 08 avril 2020 en visioconférence, sous la présidence du Chef de l’Etat, son Excellence, Monsieur Macky SALL.\n\nLe Chef de l’Etat a, à l’entame de sa communication, adressé à nouveau ses chaleureuses félicitations, dans un contexte de consolidation d’un Sénégal solidaire et résilient, à toutes les composantes de la Nation, en particulier la jeunesse, les Personnels de santé et les forces de défense et de sécurité, à l’occasion de la célébration du soixantième anniversaire de l’accession du Sénégal à la souveraineté internationale.\n\nLe Président de la République, au titre de l’accélération de la mise en œuvre du Programme de Résilience économique et sociale (PRES), a demandé au Ministre des Finances et du Budget, ainsi qu’au Ministre de l’Economie, du Plan et de la Coopération de travailler à la mise en œuvre des quatre (4) axes définis du PRES.\n\nLe Chef de l’Etat a, en outre, demandé aux membres du Gouvernement de mettre en œuvre, chacun en ce qui le concerne, toutes les mesures présidentielles retenues dans le PRES, en veillant à leur cohérence avec le PSE et le dispositif du Fonds de Riposte et de Solidarité « FORCE-COVID 19 » dont le comité de suivi va intégrer les représentants des forces vives de la Nation. Il a, à cet effet, souligné le caractère urgent de la distribution des vivres et a demandé au Ministre du développement communautaire d’impliquer les forces de défense et de sécurité dans le déploiement de l’aide alimentaire.\n\nLe Président de la République a ensuite, en ce qui concerne les factures d’électricité et d’eau des abonnés de la tranche sociale, demandé à l’Etat de diligenter leur règlement rapide auprès des opérateurs SENELEC et SEN’EAU. Dans cet élan, il a aussi rappelé la nécessité d’intensifier la mise en œuvre du Programme national d’autosuffisance en riz, en attirant le secteur privé, dans l’optique d’atteindre notre souveraineté alimentaire durable.\n\nLe Chef de l’Etat a demandé aux ministres concernés de préparer un plan d’investissement d’urgence du secteur de la santé et de l’action sociale. Il a par ailleurs insisté sur la nécessité de préserver les emplois pendant cette pandémie. Une ordonnance sera prise à cet effet.\n\nLe Président de la République évoquant la stratégie continentale globale et la coopération internationale en matière de lutte contre la pandémie du COVID-19, s’est félicité de la Déclaration issue de la réunion restreinte des Chefs d’Etat et de Gouvernement de l’Union africaine qui s’est tenue le 03 avril, en visioconférence.\n\nIl a, à cet effet, demandé aux ministres en charge de la Santé, des Finances et des Transports de veiller au suivi de ladite Déclaration. L’objet de la réunion était de faire le point sur l’impact de la pandémie du COVID-19 et de définir une position africaine commune pour la riposte à la pandémie, tant à l’échelle continentale qu’en rapport avec les partenaires bilatéraux et multilatéraux.\n\nLe Chef de l’Etat a, à cet égard lancé l’Appel de Dakar pour une stratégie d’annulation de la Dette des pays africains assortie d’un Plan de rééchelonnement de la dette commerciale qui permettra à l’Afrique dans le cadre du nouvel ordre économique mondial, d’avoir un nouveau départ.\n\nLe Président de la République a par ailleurs évoqué la question de la stratégie nationale de protection civile et a informé le Conseil avoir reçu le rapport 2018-2019. Il a, à ce titre, félicité le Ministre de l’Intérieur pour le travail de qualité accompli par ses services et lui a demandé d’accélérer la finalisation de ladite stratégie.\n\nLe Chef de l’Etat a, pour terminer sur ce sujet, demandé au Ministre de l’Intérieur de rendre fonctionnel le Centre national de Gestion des Crises.\n\nLe Président de la République a, abordant le climat social, la gestion et le suivi des affaires intérieures, demandé au Ministre du Pétrole et des Energies et au Ministre des Finances et du Budget de faire prendre toutes les mesures nécessaires pour assurer l’approvisionnement correct du Sénégal en hydrocarbures.\n\nLe Chef de l’Etat a clos sa communication en demandant aux membres du Gouvernement concernés de faire respecter scrupuleusement les mesures prises dans le cadre de la lutte contre le COVID-19.\n\nAU TITRE DES COMMUNICATIONS,\n\nLe Ministre d’Etat, Secrétaire général de la Présidence de la République a fait une communication sur l’annulation de la dette publique par les partenaires bilatéraux et multilatéraux, dans le contexte de la pandémie du COVID-19\n\nLe Ministre de l’Intérieur a fait le point sur l’état d’application des mesures édictées dans le cadre de l’Etat d’urgence.\n\nLe Ministre des Finances et du Budget a fait une communication sur l’exécution du budget 2020 et la situation du fonds FORCE-COVID 19.\n\nLe Ministre des Affaires étrangères et des Sénégalais de l’Extérieur a fait une communication sur la situation internationale et l’impact de la pandémie sur la diaspora.\n\nLe Ministre du Développement communautaire de l’Equité sociale et territoriale a fait le point sur le dispositif mis en place pour la distribution de l’aide alimentaire d’urgence.\n\nLe Ministre de l’Economie, du Plan et de la Coopération a fait le point sur la répartition du fonds pour soutenir les secteurs les plus touchés.\n\nLe Ministre du Pétrole et des Energies a fait une communication sur la situation de la sécurisation des approvisionnements en hydrocarbures.\n\nLe Ministre de l’Agriculture et de l’Equipement rural a fait une communication sur le bilan définitif de la campagne agricole 2019- 2020 et la préparation de celle à venir.\n\nLe Ministre de la Santé et de l’Action sociale a fait le point sur la situation de la pandémie du COVID-19.\n\nLe Ministre des Transports terrestres, des Infrastructures et du Désenclavement a fait le point sur la situation des travaux du TER, du financement de la phase1 du transport inter-urbain.\n\nLa Ministre en charge du Commerce a fait une communication sur la situation des stocks en denrées de première nécessité.\n\nLe Ministre en charge de l’Urbanisme a informé le Conseil sur les mesures prises au niveau des marchés pour le désencombrement et les mesures d’hygiène prises.\n\nLa Ministre de la jeunesse a fait une communication sur la contribution des jeunes volontaires à la lutte contre le COVID-19.\n\nLa Ministre en charge de la Microfinance a fait une contribution sur le refinancement et le différé du remboursement des SFD.\n\nLe Secrétaire d’Etat auprès du Ministre des Affaires étrangères et des Sénégalais de l’Extérieur, en charge des Sénégalais de l’Extérieur a fait une présentation du projet du plan sectoriel de contingence élaboré pour assister les sénégalais de la Diaspora à renforcer leur résilience.\n\nLe Ministre en charge du Suivi du Plan Sénégal émergent (PSE) a fait le point sur le projet phare de Dakar Medical City, suite à une analyse du système de santé.\n\nAu titre des textes législatifs et réglementaires, le Conseil a examiné et adopté :\n\n– le projet d’ordonnance n° 001-2020, aménageant des mesures dérogatoires au licenciement et au chômage technique durant la période de la pandémie du COVID-19.\n\n– le projet de décret portant création et fixant les règles d’organisation et de fonctionnement du « Comité de Suivi et de Mise en œuvre des Opérations du FORCE- COVID 19 ».\n\n– le projet de décret autorisant les établissements financiers à caractère bancaire à recevoir des dépôts de fonds publics ;\n\n– le projet de décret, modifiant l’article 5, du décret 2019-2277 du 31 décembre 2019, réglementant les activités de production, de distribution et de vente des produits de boulangerie et des pâtisseries au Sénégal.\n\nAU TITRE DES MESURES INDIVIDUELLES, le Président de la République a pris les décisions suivantes :\n\nMonsieur Abdoulaye Bamba DIALLO, Journaliste est nommé Président du conseil d’administration de la Société Sénégalaise de Presse et de Publicité « le SOLEIL », poste vacant ;\n\nMadame Khadija SY est nommée Président du Conseil d’Administration du Grand Théâtre Doudou Ndiaye Coumba Rose, Poste vacant ;\n\nMonsieur Aliou SOW, matricule de solde N°608 531/K, est nommé Professeur titulaire de classe normale, 1er échelon, spécialité : Anglais (études africaines) à l’Université Cheikh Anta DIOP de Dakar ;\n\nMonsieur Amadou Tidiany DIALLO, matricule de solde N°101 142/C, est nommé Professeur titulaire de classe normale, 1er échelon, spécialité : langue arabe à l’Université Cheikh Anta DIOP de Dakar ;\n\nMonsieur Pierre SARR, matricule de solde N°103 987/D, est nommé Professeur titulaire de classe normale, 1er échelon, spécialité : littératures des langues à l’Université Cheikh Anta DIOP de Dakar ;\n\nMonsieur El Hadji Cheikh KANDJI, matricule de solde N°606 756/D, est nommé Professeur titulaire de classe normale, 1er échelon, spécialité : Anglais à l’Université Cheikh Anta DIOP de Dakar ;\n\nMonsieur Sylvain Landry Birane FAYE, matricule de solde N°100 977/H, est nommé Professeur titulaire de classe normale, 1er échelon, spécialité : Sociologie-anthropologie de la santé à l’Université Cheikh Anta DIOP de Dakar ;\n\nMonsieur Amade FAYE, matricule de solde N°377 371/F, est nommé Professeur titulaire de classe normale, 1er échelon, spécialité : lettres modernes, littérature africaine orale à l’Université Cheikh Anta DIOP de Dakar ;\n\nMonsieur Daha Chérif BA, matricule de solde N°100 755/F, est nommé Professeur titulaire de classe normale, 1er échelon, spécialité : Histoire sociale à l’Université Cheikh Anta DIOP de Dakar ;\n\nMadame Fatou Diallo AGNE, matricule de solde N°101 224/B est nommée Professeur titulaire de classe normale, 1er échelon, spécialité : Biochimie à l’Université Cheikh Anta DIOP de Dakar ;\n\nMonsieur Roger Clément Kouly TINE, matricule de solde N°619 852/I, est nommé Professeur titulaire de classe normale, 1er échelon, spécialité : Parasitologie-Mycologie à l’Université Cheikh Anta DIOP de Dakar ;\n\nMadame Ndeye Fatou Coulibaly NDIAYE, matricule de solde N°106 028/A, est nommée Professeur titulaire de classe normale, 1er échelon, spécialité : Orthopédie-Traumatologie à l’Université Cheikh Anta DIOP de Dakar ;\n\nMonsieur Daouda DIA, matricule de solde N°100 811/G, est nommé Professeur titulaire de classe normale, 1er échelon, spécialité : Gastro-entérologie et hépatologie à l’Université Cheikh Anta DIOP de Dakar ;\n\nMonsieur Papa Saloum DIOP, matricule de solde N°101 414/E, est nommé Professeur titulaire de classe normale, 1er échelon, spécialité : Chirurgie générale à l’Université Cheikh Anta DIOP de Dakar ;\n\nMadame Fatou Leye BENOIST, matricule de solde N°102 936/I, est nommé Professeur titulaire de classe normale, 1er échelon, spécialité : Odontologie conservatrice à l’Université Cheikh Anta DIOP de Dakar ;\n\nMonsieur Abdoulaye SIDIBE, Ingénieur agronome, matricule de solde n° 501 755/C, précédemment directeur régional du développement rural de Kolda, est nommé Directeur régional du développement rural de Thiès, en remplacement de Monsieur Mamadou GUEYE admis à faire valoir ses droits en une pension de retraite ;\n\nMonsieur Brahima Mamadou BA, Ingénieur agronome, en service à la direction de la modernisation de l’équipement rural, matricule de solde n° 513 874/B est nommé Directeur régional du développement rural de Kolda, en remplacement de Monsieur Abdoulaye SIDIBE appelé à d’autres fonctions ;\n\nMonsieur Daouda HANE, Ingénieur agronome, matricule de solde n° 663 750/A précédemment Chef du service départemental du développement rural de Kédougou, est nommé Directeur régional du développement rural de Kédougou, en remplacement de Monsieur Tamsir SAKHO appelé à d’autres fonctions.\n\nFait à Dakar le 08 avril 2020\n\nLe Ministre Porte-Parole du Gouvernement\n\nNdèye Tické Ndiaye DIOP", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_6", "L’Afrique rattrapée par ses urgences différées – le soleil", "Par Malick CISS\n\nLes urgences sanitaires et économiques que la plupart des pays africains ont reléguées au second plan pour ne pas dire négligées, après 60 ans d’indépendance, rattrapent le continent en pleine tempête de pandémie de Covid-19. Même si des efforts ont été consentis, le plateau technique demeure peu relevé, les ressources humaines qualifiées limitées. Selon l’Oms, l’Afrique compte 12,8 médecins compétents pour 10.000 habitants contre une moyenne mondiale de 52,8 médecins pour 10.000. Le même nombre de personnes se partage dix lits alors que la norme est de 30.\n\nUn autre secteur où l’Afrique a peu investi : l’industrie pharmaceutique. Largement dominée par l’Afrique du Nord, elle est presque inexistante sur le continent, soit 0,7 % du marché mondial, obligeant nos pays à importer 70 à 90 % de leurs besoins en médicaments. Et pourtant, c’est un marché important, l’Africain consacrant jusqu’à 60 % de ses revenus aux dépenses de santé. Et les perspectives nous confortent, les prévisions évaluant la consommation continentale en médicaments entre 40 et 66,5 milliards de dollars à l’horizon 2020. Une manne qui pourrait bénéficier aux multinationales pharmaceutiques étrangères.\n\nLa recherche médicale demeure également faible, expliquant en partie la fuite des cerveaux. Selon le Pr Yap Boum Il des universités de Mbarara (Ouganda) et de Virginie (États-Unis), seules 30 à 40 % des publications scientifiques ont un premier ou dernier auteur africain (lire son interview dans lemonde.fr du 17 avril 2019). Dans un continent où les maladies chroniques prennent de l’ampleur à côté du paludisme, de la tuberculose, du Sida et d’Él’bola, « les milliardaires africains doivent financer la recherche médicale, pour que nous puissions avancer sur les sujets qui répondent à nos problématiques », estime-t-il. « C’est aux Africains d’investir sur des problèmes qui sont les leurs. On ne peut pas se plaindre de ne pas nous-mêmes conduire l’agenda si l’on ne trouve pas de financements pour le faire », ajoute le Pr Yap Boum Il. Par exemple, au Sénégal, l’invention d’un prototype de respirateur artificiel par des chercheurs de l’École polytechnique de Thiès aurait dû aiguiser la curiosité des entrepreneurs locaux dans un contexte de très forte demande de ce matériel à travers le monde.\n\nLes laboratoires bien équipés ne font pas non plus florès sur le continent. Au début de l’épidémie, le Sénégal et l’Afrique du Sud étaient les seuls en Afrique subsaharienne à disposer de laboratoires capables de détecter le virus ; heureusement que la plupart des pays ont mis fin à cette négligence en s’équipant à leur tour. On voit là que c’est une question de volonté politique.\n\nAvec des infrastructures sanitaires à niveau et disponibles partout, les évacuations sanitaires à l’extérieur devraient baisser. Selon le Pr Abdou Bâ, qui se confiait récemment à « Jeune Afrique », le retour sur investissement dans le plateau technique est très rapide. Une salle de coronographie installée au Sénégal d’un coût d’un milliard de FCfa a permis d’opérer 2000 patients. Avec le même montant, on n’aurait pu évacuer que 200 patients, compare le cardiologue.\n\nL’élite africaine, qui devait solutionner cette question vitale, ne semblait pas directement concernée jusqu’ici, assurée, grâce à son niveau de vie, d’accéder aux hôpitaux européens ou américains au moindre pépin. Aujourd’hui, avec la fermeture des frontières, cette élite ne peut plus faire du tourisme médical, se retrouvant ainsi brusquement sur un pied d’égalité avec le peuple, face au coronavirus. Ceux qui disent que c’est une maladie « très démocratique » n’ont pas tout à fait tort.\n\nMais l’égalité est vite rompue quand on se déplace sur le terrain de l’applicabilité même de certaines mesures pour endiguer le Covid-19. Le niveau de pauvreté rend difficile voire impossible tout confinement dans certains pays où l’écrasante majorité de la population vit au jour le jour, avec moins de deux dollars au quotidien, grâce au secteur informel. Là aussi, se pose la question de l’autosuffisance alimentaire toujours chantée mais presque jamais réalisée sur le continent, qui a consacré 46,9 milliards de dollars à ses importations alimentaires en 2018. Certaines denrées alimentaires que nous importons sont pourtant les produits finis de nos produits agricoles non transformés et exportés à bas prix. Là encore, l’Afrique n’a pas concrétisé sa vieille volonté de créer de la valeur ajoutée en transformant sur place ses matières brutes. Conséquence : son industrialisation tarde et ses enfants migrent en masse pour fuir le chômage. Comme le dit Macky Sall, « cette crise doit aussi nous faire réfléchir davantage sur nos limites et nos vulnérabilités », telles que la dépendance alimentaire. Une fois que les masques anti-Covid tomberont et laisseront place aux sourires, il faudra « repenser l’ordre des priorités » en Afrique.", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_7", "Poussée de xénophobie et climat de méfiance – le soleil", "Par Samba Oumar FALL\n\nLe monde a connu bien des calamités, des épidémies et pandémies et toute sorte de catastrophes, mais le Covid-19 semble être le phénomène le plus démocratique de tous. Cette pneumonie virale qui se propage à toute allure, n’épargne aucune nationalité, aucune communauté et aucune religion. Elle attaque tout le monde sur son passage, implacablement. Face à cette saleté qui ne connait pas de frontière et qui gagne de jour en jour du terrain, l’inquiétude va crescendo si bien que la peur du virus s’est muée en véritable virus de la peur. On est encore très loin de la paranoïa certes, mais la crainte de choper cette chose indésirable a induit des comportements irrationnels, à la limite malsains. Un peu partout dans le monde, on a noté une poussée xénophobe, raciste. Le Covid-19, apparu dans la ville de Wuhan, dans la province du Hubei, en Chine, vers le début du mois de décembre 2019, s’est accompagné d’une déferlante de xénophobie, d’une stigmatisation envers les personnes originaires de pays touchés par la maladie, des Chinois. Que ce soit en Allemagne, France, Australie, Italie, Hongkong, Malaisie, Canada ou aux États-Unis et partout ailleurs, la panique a entraîné une hausse de la méfiance, de la suspicion, voire de l’hostilité envers les personnes d’origine asiatique ; qu’ils soient Chinois ou non. La peur de contracter le virus a libéré un violent sentiment anti asiatique un peu partout. Aux États-Unis, par exemple, le service de santé de la prestigieuse université de Berkeley a publié une infographie indiquant que : «xénophobie : la peur d’interagir avec les personnes pouvant venir d’Asie, et la culpabilité liée à cette peur sont normales». Dans d’autres pays, ce sont des pétitions exigeant l’interdiction d’entrée aux voyageurs provenant de Chine qui ont été signées. Vraiment ignoble. De plus en plus d’Asiatiques doivent affronter des discours haineux alors qu’ils n’ont jamais été en contact avec le virus ni ne se sont rendus dans les zones où a commencé cette épidémie de pneumonie virale. Injustement, ils sont accusés de transmettre la maladie, parfois malmenés, humiliés même. Des actes qui n’honorent pas leurs auteurs. Mais ce phénomène n’est pas nouveau. Chaque fois qu’il y a eu épidémie au cours de l’histoire, certaines catégories de population ont été indexées, incriminées comme s’ils en étaient les principaux responsables. Avec cette discrimination contre la communauté asiatique, «Halte à la xénophobie !», devrait être le slogan de tous pour contrer cette atmosphère malsaine et mettre fin à cette stigmatisation qui foule aux pieds le droit international et rend certaines populations de plus en plus vulnérables. Cette violence inexcusable, inadmissible n’a pas sa place dans notre monde et n’est pas la meilleure chose à offrir à la postérité.\n\nAujourd’hui, le coronavirus est présent sur toutes les lèvres. L’inquiétude ne cesse de grandir et il ne fait pas bon être originaire du continent asiatique. Chez nous, au Sénégal, la progression du coronavirus a amené un nombre important de personnes qui, dans un passé récent, ne respectaient aucune norme d’hygiène, à percevoir les autres comme une source d’infection. La méfiance est mère de sûreté, dira-t-on. Mais une méfiance excessive ne nuit-elle pas ? On est arrivé à un stade où personne n’ose plus éternuer, tousser, se moucher. Chacun guette chez l’autre un signe de maladie pour le fuir comme la peste, le stigmatiser, provoquer la panique chez les autres. Ce que nous oublions, c’est que personne n’est à l’abri de cette menace appelée Covid-19 ; chacun de nous peut être potentiellement porteur de ce qui apparaît comme le danger que tout le monde fuit sans être assuré de ne pas le rencontrer. Il faut toujours avoir présent à l’esprit que la confiance en autrui est essentielle. Prendre ses précautions, oui, mais ne pas succomber à la panique au point de voir en chaque personne un monstre qui se balade avec le sale virus. Il faut savoir garder la tête froide et bien raisonner. Car demain, il y a aussi un après coronavirus.", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_8", "Pr Tandakha Ndiaye Dièye, Immunologue: «L’expérimentation d’un vaccin se fait toujours sur plusieurs sites» – le soleil", "Le Professeur Tandkha Ndiaye Dièye est un spécialiste de l’immunologie et membre de l’Observatoire Covid-19 du Ministère de l’Enseignement Supérieur de la Recherche et de l’Innovation. Il a travaillé sur plusieurs essais vaccinaux au Sénégal et dans le monde. Au cours de cet entretien, l’enseignant chercheur à la Faculté de Médecine de l’Université Cheikh Anta Diop de Dakar (Ucad), a détaillé les différentes étapes de la production des vaccins et leur mise sur le marché. L’universitaire émet trois hypothèses pour expliquer la lente progression de la maladie en Afrique et le nombre faible de morts. Parmi celles-ci, il y a une immunité préexistante des Africains qui résulterait des maladies qu’ils ont contractées au cours de leur vie.\n\nIl y a un débat sur un vaccin que des laboratoires européens veulent expérimenter en Afrique. Quelle votre position par rapport ce vaccin ?\n\nUn vaccin ne peut pas expérimenté au Sénégal sans l’aval du comité national de l’éthique. Celui est composé des membres issus de plusieurs spécialités et disciplines. Après la réception, de manière indépendante, le comité examine le vaccin en passant en revue les aspects liés à la sécurité, la pharmacologie, l’efficacité et son importance, entre autres. C’est par la suite, qu’il verra si le vaccin a une utilité publique. Tout cela prendre du temps. S’il y a des points qui ne sont pas clairs, le comité peut demander des éclaircissements. Il arrive même que l’on fasse appel au concepteur afin qu’il rassure tout le monde.\n\nMais avant tout, il y a plusieurs phases d’essais du vaccin. Il faut d’abord prouver, dans les éprouvettes, ce qui peut donner une immunité. S’ensuivront les essais chez les animaux pour voir s’ils le tolèrent parce que le modèle de l’animal ressemble à celui de l’homme. S’il est accepté par l’animal, on passe aux essaies chez l’homme. Il s’agit de voir l’innocuité du produit, est-ce qu’il a une bonne réponse immunitaire. L’essai se fait d’abord sur un nombre restreint pour s’assurer de la sécurité du produit. Je dois préciser que le plus souvent, les enfants et les femmes sont exclus.\n\nDurant la deuxième phase, les personnes qui sont vaccinées seront plus nombreuses que lors de la phase précédente. L’objectif, c’est de confirmer l’efficacité et aussi de déterminer les doses. Plus on avance, plus on va essayer de comprendre.\n\nAprès cette phase, le produit sera administré aussi bien chez des personnes bien portantes et chez les malades. L’objectif, c’est d’éviter le biais dans la sélection. En réalité, la phase trois permet de confirmer ou d’infirmer l’efficacité du vaccin. A titre d’exemple, aujourd’hui aux Etats-Unis où il y a beaucoup d’infectés au coronavirus, on administre le vaccin à un groupe de patients atteints de coronavirus et on laisse un autre groupe de sujets bien portants, s’il n’y a pas de personnes du groupe des malades qui est infectée, on déduit que le vaccin est efficace. En revanche, s’il y a une personne contaminée, on affirme qu’il est efficace à 99 %. C’est le début de la fête pour les concepteurs, car ils gagneront des millions de dollars.\n\nIl reste la quatrième phase qui est l’appropriation du vaccin par l’Oms pour son utilisation à grande échelle.\n\nAu regard de tout cela, peut-on tester le vaccin en Afrique ?\n\nAu regard de ce qui précède, on ne peut pas, aujourd’hui, venir tester le vaccin contre le Covid-19 en Afrique. Si tel est le cas, l’expérimentation se fera durant la phase 2. L’acception de vaccin peut durer plusieurs mois voire des années.\n\nEn somme, l’expérimentation des vaccins se fait toujours avec des équipes pluridisciplinaires et sur plusieurs sites. Un vaccin ne peut être homologué que lorsqu’il sera approuvé par le comité éthique du Sénégal, très connu pour son expertise. Dans tous les cas, aucun essai ne peut se faire sans ses 4 phases (Phase 1, 2, 3 et 4). Il s’agite de la Phase 1 durant laquelle, on s’assure de la tolérance, innocuité et immunogénicité (sur un dizaine de personnes), de la phase 2 qui s’intéresse encore à la tolérance, l’innocuité, immunogénicité et doses des vaccins (sur une centaine de sujets). Durant la phase 3, on mesure l’efficacité du vaccin et confirme les résultats précédents et essentiellement pour l’enregistrement et l’approbation (obtention de la licence). L’autre étape importante ; la quatrième phase, c’est l’enregistrement et la mise sur le marché du produit pharmaceutique. Elle sert à évaluer les effets adverses rares ou inconnus avec le grand nombre de personnes. Avec le Covid-19, on aura au minimum entre 12 et 18 mois avant d’obtenir un vaccin homologué.\n\nEst-ce que l’Afrique doit rester en marge de cette course vers la mise au point d’un vaccin contre le Covid-19 ?\n\nAujourd’hui, il y a une course pour la fabrication du vaccin contre le coronavirus. L’Afrique ne doit pas rester en dehors du système mondial. Si le vaccin produit marche et qu’il est testé ailleurs, ce n’est pas sûr qu’il soit efficace en Afrique. Nous aurions souhaité être des concepteurs, réaliser des essais chez nous. Nous ne défendons personne. Nous ne voulons pas être des cobayes. Mais je n’ai pas eu, à ma connaissance, un essai vaccinal sans le consentement du comité éthique. Nous nous réjouissons d’avoir 11 vaccins inscrits dans notre Programme élargi de vaccination. Il s’agit, entre autres, des vaccins contre la coqueluche, la rougeole, la diphtérie, l’hépatite B, la tuberculose (Bcg)…Au fond ce n’est pas un problème. En réalité, certains n’ont pas toujours la même perception sur le vaccin.\n\n« L’Afrique a toujours eu sa place dans la recherche et l’expérimentation des vaccins. La dernière en date est celui du vaccin Ebola qui a été expérimenté un peu partout dans le monde, y compris au Sénégal. Et celui expérimenté au Sénégal a été approuvé par le Fda et utilisé par l’Oms au Congo ».\n\nPourquoi certains veulent vacciner les personnes avec le Bcg qui est censé protéger contre la tuberculose ?\n\nEn Afrique, nous avions reçu beaucoup de vaccins atténués parmi lesquels certains semblent protéger contre les infections respiratoires. Les gens ont prouvé une corrélation entre la revaccination avec le Bcg et la mortalité et morbidité contre le Covid-19. En France, on utilisait le Bcg pour vacciner les personnes, mais il a été abandonné parce qu’il n’y avait pas beaucoup de malades. Le Bcg protège partiellement contre les infections respiratoires, car il n’a pas été fabriqué contre toutes ces infections, mais contre la tuberculose. Par conséquent, les gens ont émis l’hypothèse selon laquelle, si l’on venait à vacciner les personnes, cela pourrait réduire la progression de 20 à 30 %. Déjà, il y a 4.000 personnes qui ont été enrôlées en Australie, 1.000 aux Pays-Bas, on n’a pensé à l’Afrique. Malheureusement, ces scientifiques n’ont pas bien expliqué, ils se sont tiré une balle dans le pied.\n\nAu début de l’épidémie, on dit que les Africains résistent mieux. Quelles est votre réponse par rapport à cela ?\n\nLa pandémie a commencé depuis fin décembre 2019 et début janvier 2020. Nous pensons que l’Afrique a eu le temps de se préparer. L’éloignement a été bénéfique pour elle. Ce n’est pas certainement le cas pour l’Europe, nous avons vu l’Italie, la France, l’Espagne ont eu beaucoup de malades. Si nous comparons le nombre de malades de certains pays d’Europe, nous pouvons dire que l’évolution de cette maladie est très lente en Afrique. Maintenant, est-ce que nous avons une particularité génétique ou une immunité préexistante ?\n\nCette immunité préexistante pourrait être due à d’autres infections que nous avions eues au cours de la vie. Peut-être que nous avons des anticorps qui peuvent reconnaître certaines parties du virus et cela peut ralentir la progression de la maladie. C’est vrai, il y a ceux qui pensent à une particularité africaine, mais nous avons des similitudes avec les Asiatiques.\n\nL’autre chose à ne pas écarter, c’est d’avoir des réactions croisées avec des coronavirus humains, c’est-à-dire, des coronavirus qui ne donnent pas une maladie. L’Africain peut avoir des anticorps à partir cela. Quoi qu’il en soit, si cette tendance d’une progression lente se confirme dans les semaines à venir, il serait intéressant de faire des recherches pour savoir pourquoi l’Afrique n’a pas eu beaucoup de malades, ni beaucoup de morts. Seule la recherche peut confirmer s’il y a une immunité préexistante chez l’Africain contre le coronavirus.\n\nLa Suède et les Pays-Bas ont misé sur l’immunité du groupe et non sur le confinement. Est-ce qu’une bonne option ?\n\nCes pays ont fait leur choix. Ils ont opté pour la contamination de 80 % de leur population. Du fait que l’infection par le Covid-19 entraîne une bonne production d’anticorps neutralisants et du fait, qu’en même temps, environ 80 % des personnes infectées seront asymptomatiques ou du moins elles auront peu de manifestations cliniques, on laisse alors les personnes s’infecter.\n\nLorsque les sujets infectés seront guéris, ils seront immunisés, ils pourront résister mieux à d’autres vagues d’épidémies. Maintenant, au sein des 20 % ; les 15 % vont guérir sans problème, dans les 5 %, certains auront les poumons qui seront affectés et d’autres vont mourir.\n\nLe Sénégal n’a pas choisi de protéger tout le monde en mettant l’accent sur la prévention, la vulgarisation des mesures individuelle et collective de protection. Notre pays ne peut pas faire autrement car, nous n’avons pas suffisant de lits de réanimation, ni des respirateurs artificiels…\n\nMais dans le long terme, si le vaccin n’a pas été mis au point, l’immunité du groupe est meilleure parce la population sera plus résistante à une nouvelle vague d’épidémies. Par contre, si nous avons moins de malades Covid-19, nous devons être plus vigilants et nous préparer à d’autres épisodes.\n\nL’immunité du groupe est atteinte quand une bonne proportion de la population est immunisée, ce qui entraînerait la protection la partie restante, et par ricochet de tout le groupe.\n\nQuelles sont les phases d’évolution des maladies virales comme de la pneumonie à coronavirus ?\n\nIl y a plusieurs phases. Lors de la première, comme pour toutes les maladies virales comme la coqueluche, la diphtérie, l’organisme fabrique des anticorps et peut neutraliser le virus. Mais la particularité de ce coronavirus, il peut passer de la phase première à celle pulmonaire. C’est le cas pour 80 % des malades. Mais, nous ne savons pas quelles sont les personnes concernées par ce saut du virus. C’est cela qui est à l’origine du débat, à savoir quel sont les malades qui sont éligibles pour recevoir l’hydroxychloroquine.\n\nSi vous ne faites rien pour éliminer le virus durant la première phase, il se multiplie vite. Durant la phase pulmonaire, le malade a des troubles respiratoires, il manque d’oxygène. Alors, durant la troisième étape, le virus fait une course contre le malade.\n\nUn virus peut se retrouver sur un récepteur Ae2. Il a une clé qui lui permet d’ouvrir pour entrer si vous n’avez assez d’anticorps. S’il ne peut pas pénétrer, il utilise d’autres clés pour passer par d’autres portes. S’il entre, il se multiplier vite obligeant l’organisme à secréter plus de substances qui vont entraîner une inflammation. L’organisme déclenche plusieurs processus inflammatoires. C’est le syndrome inflammatoire. C’est la phase que tout le monde redoute. Nous n’avons pas, pour le moment, un antiviral pour bloquer le virus. Les gens font recours à chloroquine pour prévenir l’évolution vers des formes graves.\n\nPropos recueillis par Idrissa SANE", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_9", "Pandémie de coronavirus: A Dakar, les salons de beauté baissent rideau – le soleil", "A l’instar de beaucoup de domaines, la pandémie de coronavirus a porté un préjudice au secteur de la beauté. Ainsi, les instituts de beauté ont pour la plupart suspendu leurs activités.\n\nL’exigence de raffinement des dames et des hommes ne prime pas sur la vie. A Dakar, les salons de coiffure, de pédicure, de massage de Fann Résidence, Fann Hock, Point E, Almadies, et Yoff, ont baissé rideau. Un tour de ces quartiers a permis de constater que tout est à l’arrêt. Le principe de précaution contre la pandémie coronavirus est la seule explication de la fermeture de ces coins de vie.\n\nDésirant une coiffure, une pédicure, manucure ou un simple maquillage, des dames se rendent dans des complexes dédiés. Un tour en voiture a permis de constater la fermeture des salons de beauté. A l’avenue Bourguiba, les deux grands instituts de beauté, à savoir le salon de Latifah et Triangle de la Beauté ont mis temporairement les clés sous le paillasson. « Nous n’avons plus de coiffeuse, elles sont toutes parties, nous étions obligées de fermer nos locaux », confie la gérante de l’un des instituts au téléphone.\n\nAprès l’avenue Bourguiba, le quartier de Point E est l’autre nid des centres de remise en beauté des femmes. Le temps est suspendu au-dessus des salons de pédicure, de massage, et pédicure, dans ces coins jadis animé. Au Salon Coiffure byCaress, le responsable a pris le soin de placarder devant la devanture de ses locaux une note de suspension de ses activités. Le coronavirus étant la principale raison, l’institut a fermé « jusqu’à nouvel ordre ».\n\nUn peu plus loin, dans un angle de la piscine olympique, l’Institut de beauté du coin a également fermé ses portes. Une note informe les clientes que seuls les rendez-vous seront acceptés. Les propriétaires ne voulant pas s’exprimer affirment que c’est la pandémie qui a changé leur méthode de travail.\n\nAinsi de Bourguiba à Liberté 6 en passant par Point E ou encore Zone B, les complexes de coiffure ne prennent pas de clientes. Une crise de confiance semble s’être installée entre les coiffeuses et les clientes. « Je n’ai plus confiance à donner ma tête encore moins mon visage à une tierce personne durant cette période de pandémie », confie Aïssatou Seck, qui préfère mettre ses perruques pour éviter les contacts extérieurs et la proximité.\n\nSi la jeune pâtissière préfère se faire belle toute seule, Thioro n’a pas même pas besoin de fréquenter les instituts. « Je ne vais à aucune cérémonie, je ne participe à aucun rassemblement, je n’ai pas de besoin dans les salons de beauté », lâche-t-elle, sans cacher sa tête tressée négligemment par sa sœur.\n\nDiery DIAGNE", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_10", "Etat d’urgence et sécurité : Dakar à l’heure du couvre-feu… – le soleil", "L’état d’urgence décrété par le Président de la République s’est accompagné d’un couvre-feu de 20H à 6H du matin. Durant le temps du couvre-feu, l’Armée, la Gendarmerie et la Police sont chargées du contrôle du respect de la mesure mais aussi de la sécurisation des populations. Un tour avec des forces de l’ordre dans les rues de Dakar…\n\nLes derniers moments de circulation\n\n18h30 à l’arrêt populaire de Patte d’Oie, le soleil perdant sa vive luminosité offre une vue dorée. Nul n’a le temps de savourer le temps bronzé et l’effet scintillant de leur teint noir. Des Dakarois se meuvent à bride abattue. Certains espèrent trouver un bus, d’autres cherchent à trouver leur logis dans les environs.\n\nPendant qu’un chauffeur de taxi hésite à prendre clients, d’autres font leur dernière course du jour. Les transports en commun sont rarissimes, les quelques bus sont à peine remplis. Le trop plein de clients d’un taxi clando est reversé aussitôt. Les gendarmes sont catégoriques, deux personnes à bord plus le chauffeur. Les sièges de l’arrêt ne trouvent point d’occupant. Tout le monde est debout guettant un moyen de transport.\n\nLes allées et retours se font de tout bord. Sur l’autoroute à péage, les voitures se déchainent sur les voies goudronnées.\n\nDakar vit ses derniers moments de trouble. La course avec le crépuscule se mène partout.\n\nA Yarakh, le couvre-feu commence dans exactement une heure…\n\nLa bassine portée maladroitement sur la tête, une jeune dame entreprend de grandes enjambées, juste après le rond-point Cappa. Elle se tourne instinctivement et fait signe aux voitures la dépassant. Elle est à la recherche de clémence de voitures pour la déposer.\n\nPlus que 30 minutes avant que la mise à l’arrêt des populations civiles ne soit effective.\n\nLe long de la route menant à Sips de Pikine est jalonné par les auto-stoppeurs. L’obscurité gagne le sentier. Les conducteurs hésitent à dépasser les gendarmes déjà sur place. Ils leur font signe de passer, il n’est pas encore l’heure.\n\nLe stress et la crainte gagnent ces Dakarois encore sur les routes, loin de chez eux.\n\nIl est 20H…\n\nAu niveau du rond-point l’usine Sips de Pikine, les éléments des unités territoriales de la compagnie de Dakar, renforcées par la Lgi, disposent les barrières sur les différents axes.\n\nLe froid guettant ne semble pas faire effet sur eux. Deux éléments disposent le matériel de surveillance. Le bus vanne clignote sur le rond-point.\n\nSous la supervision de l’officier, le dispositif est mis en place. Le premier contrôle concerne un gros porteur. Il détient une autorisation de circulation. La voie lui est ouverte.\n\nLe contrôle s’intensifie. Un deux-roues, un taxi, un particulier, tous passent sous la supervision des gendarmes.\n\nPlus loin, à poste Thiaroye, les gilets lumineux des gendarmes s’accommodent aux lampadaires. La nuit a gagné Dakar et sa banlieue.\n\nLe maréchal- Chef des Logis attend les barrières afin de déployer sa troupe. « Ne touchez pas les papiers directement, respectez les distances réglementaires. A votre retour mettez du gel », ordonne le chef à ses éléments qui vont se déployer sur tous les axes.\n\nDeux chars de l’armée nationale font le rond-point. Pas l’ombre d’un civil. Le message semble compris. Aussitôt, un véhicule est immobilisé, le conducteur présente sa carte de presse et reprend son chemin. « Une note interne nous a demandé de laisser circuler les voitures de presse », informe un officier de la Compagnie de Dakar.\n\nPlus loin de Poste Thiaroye, à Bountou Pikine, les bâtons lumineux des gendarmes imposent l’arrêt aux voitures.\n\nUn détachement des commandos appuie les gendarmes sur cet axe.\n\nLes instructions sont déjà données, chaque élément est à son poste. Il est 20H 40. Tout d’un coup, un groupe de personnes est escorté par les gendarmes. Ils ont été interpellés par les gens de la maréchaussée. Ils longeaient la route, revenant du travail pour la plupart et n’ayant pas pu embarquer dans les transports en commun.\n\nIls sont immobilisés au niveau de la station de Bountou Pikine. Ils prennent tous siège à même le sol. Un jeune homme tente de faire croire aux gendarmes son alliance à la famille militaire de par son père. Ils n’en font pas cas, se limitant à le calmer.\n\nDes gendarmes rompus à la tâche\n\nA près d’un kilomètre après Bountou Pikine, Croisement cambéréne connaît le même dispositif. Une vingtaine de personnes attendent soucieusement la levée du couvre-feu pour retrouver les siens sous la surveillance des gendarmes. « Rerral beu Sour, setanal seu film, mangui nieuw après, beu souba ak djam », lâche, un cinquantenaire à son interlocuteur au téléphone. Il replace son bonnet rouge dans sa tête et jette de furtifs regards sur l’assemblée créée autour de lui. Trois dames, de gros sacs disposés entre elles, collent le téléphone à la main, envoyant certainement des messages vocaux.\n\nIls ne pourront partir qu’à 6h du matin.\n\nPlus de deux heures après, certains se sont déjà étendus sur le sol, pris dans les bras de Morphée. D’autres, l’environnement leur étant étranger se limite à jeter des regards hagards. Seuls ceux qui peuvent verser l’amende seront autorisés à partir. Malgré la fraîcheur, les gendarmes n’ont guère fléchi à leur rôle.\n\nUn calme olympien règne sur la capitale et sa banlieue. Les quelques voitures autorisées à circuler perturbent par moment la quiétude des rues.\n\nArmés de bâtons lumineux, les gendarmes font les cent pas au niveau des ronds-points, éclairés par les gyrophares. D’autres font les patrouilles dans les quartiers pour éviter les cambriolages.\n\n« Les unités territoriales sont appuyées par la Lgi durant cette période. Les chevaux et les chiens aussi sont déployés », informe un officier de la Compagnie de Dakar.\n\nLa Gendarmerie n’a pas lésiné sur les moyens pour mieux assurer le respect des mesures de l’état d’urgence…\n\nReportage de Diery DIAGNE", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_11", "Reportage: 20h à Guédiawaye, jour de couvre-feu – le soleil", "Pour le premier jour de l’entrée en vigueur du couvre-feu consécutif à l’état d’urgence déclaré par l’exécutif sénégalais pour lutter contre le Covid-19, des habitants de la commune de Wakhinane-Nimzatt, à Guédiawaye, rencontrés évoquent les changements induits dans leur quotidien. Reportage…\n\nDans sa satire du quotidien des quartiers nord de Marseille devenue presque universelle, le groupe IAM, dans son album L’école du micro d’argent (1997), croquait : « On coupe, on compresse, on emballe, on vend… Ouais, c’est ça (désormais) la vie ». Au FastFood Darou Salam de la cité Gadaye de Guédiawaye, la diligence dans le travail avec la distribution des petites emplettes de repas fait que la distribution du Food n’a jamais été aussi fast. Ici, on se presse, on s’adapte aux nouveaux horaires de travail. C’est la cohue dans un espace réduit où une quinzaine de personnes s’entasse, comme lors d’un pèlerinage, pour un même but. « C’est comme pendant le ramadan, on regarde l’heure », fait remarquer un client requérant l’anonymat. On est à un peu plus d’une heure du couvre-feu.\n\nDehors, les gens sont pressés. Le garage de « clandos » ressemble à la gare Montparnasse de Paris au petit matin d’un départ en vacances avec moins de luxe, d’organisation et de véhicules de transport. « Marché bou bess, voiture blanche. Hamo 6, c’est la bleue », débite, avec une phraséologie digne d’un commentateur sud-américain, Laye Diaw. La quarantaine bien révolue, cheveux grisonnant, masque de chantier cachant difficilement la bouche et le nez, il remet ses lunettes noires sur le front. Le soleil a fini de dire au revoir. Fanta, jeune mère de famille au teint clair dépourvu de naturel mais au visage réellement avenant, s’active. « Je dois aller faire quelques courses au marché Bou Bess. Je travaille en ville et mon employé de maison m’a faussé compagnie depuis une semaine », explique-t-elle avant de s’engouffrer dans le véhicule blanc.\n\nStrident\n\nLes pas se précipitent, le rythme s’intensifie. La cohue est partout. Elle s’intensifie avec une voix stridente entendue au loin. « Waye Macky Sall dieureudieuf, ya mana ar Sénégalais yi (merci Macky Sall d’éduquer les Sénégalais) », se réjouit un homme. Petite taille, coiffure et barbe bien taillées qui contrastent avec un port vestimentaire expérimental fait d’un bermuda et d’un boubou « demi-saison », et une paire de baguettes de pain sous les aisselles. « Je m’appelle Arona Mbaaye, se présente-t-il. Il nous faut de la poigne pour éradiquer cette maladie. Je valide le couvre-feu ». Une position qui abreuve de rancœurs certains. Les noms d’oiseaux fusent tout comme les incivilités. Le sang de la haine ensemencée n’a pas le temps de couler, car le temps file et les pas deviennent de plus en plus cadencés. Autre bruit strident. C’est celui de la lourde porte en fer qui se déplie pour se fermer. Je suis au centre de fitness « Le doolé ». Aliou Ndiaye, le gérant, ferme boutique. « Le couvre-feu va me causer un manque à gagner évident. C’est une regrettable certitude », souffle le jeune homme. Celui qui tient l’une des salles de sport les plus courues de la commune de Wakhinane-Nimzatt informe que sa clientèle est principalement constituée de la classe moyenne des cités Comico, Gadaye et Trésor. « La salle de musculation et celle de Gym étaient remplies de 18 à 23 heures, car les gens travaillent dans la journée. Je pense que certains ne vont pas renouveler leur abonnement à la fin du mois », dit-il en précipitant le pas. De l’autre côté de cette route cabotée, une jeune dame l’apostrophe : « Tu fermes ? A demain, alors. » Demain, c’est loin, mais 20h c’est dans quelques minutes. Et cette imminence chasse personnes et voitures hors d’une oisive errance.\n\nLa désolation de Smug\n\nDirection Marché Bou Bess, un clando m’embarque de justesse. « Avec les nouvelles directives, nous ne prenons que trois personnes pour respecter la loi », dit le chauffeur avec les yeux qui brillent et certainement un sourire malicieux que cache le masque de chantier sous le bec. Quand je lui fais remarquer que le ministre des Transports évoque plutôt deux places plus celle du chauffeur. Une punchline comme pirouette laisse pantois. « Chacun avec sa logique. Les clandos ont leur logique. Et puis, on ne peut pas réglementer ce qui est déjà illégal ». Ce n’est pas faux. La magnifique voix de Ndongo Lo qui sort des enceintes de la voiture permet de rendre plus agréable le trajet de moins de 10 minutes.\n\nArrivée à bon port, on dirait une scène de la Désolation de Smug. Marché bou bess en temps normal, c’est un résumé des rassemblements de personnes coulées par le désespoir qui partent régulièrement à la dérive des règles établies pour l’activité commerciale. Les normes, on oublie. Les mesures d’hygiène, on fait comme on peut, surtout pour un petit groupe d’individus qui grossit à vue d’œil. La petite vendeuse de « Thiéré » (couscous) est assiégée par les demandes. Elle décline toute sollicitation de répondre à des questions par un « taloumako (je n’ai pas le temps) ». Il est celui de refaire le chemin inverse Marché Bou Bess – Gadaye. Un autre clando fera l’affaire, mais Le chauffeur est tendu et n’en a cure des leçons de morale sur les quatre passagers qu’il a choisi de prendre. « L’Etat n’a rien fait pour moi, pourquoi devrais-je le respecter ? », martèle-t-il comme complainte, jusqu’à en donner las.\n\nArrivé au garage de Gadaye, il est 19h45. Le désespoir se lit dans le visage de Ndiaga. « La dynamo de ma moto ne marche plus », soupire-t-il. L’homme dit habiter Pikine et ne connaît personne de confiance dans le quartier à confier sa monture. On lui propose en vain le coiffeur du coin. Ce dernier a baissé rideau, mais accepte de répondre à quelques questions. « Le couvre-feu aura des incidences sur mon chiffre d’affaires mensuels. En général, mon salon ne désemplit pas de 18 à 23h. Là, j’ai été obligé de mettre les clients dehors. Mais il n y a pas de prix pour la santé », dit Abdou Rahmane Sow en montrant son matériel de protection contre le coronavirus. Il est 20 heures. Les nuées de personnes finissent par disparaître pour laisser place au silence. Désormais, il ne sera brisé que par les sirènes de police entendues au loin. Le couvre-feu débute.\n\nTexte et photos : Moussa DIOP", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_12", "DOSSIER : Eco, les enjeux d’une réforme monétaire – le soleil", "Le franc Cfa vit ses derniers jours. Les Présidents ivoirien et français, Alassane Ouattara et Emmanuel Macron, ont annoncé, le samedi 21 décembre, à Abidjan, une réforme du franc Cfa qui va changer de nom pour s’appeler désormais l’Eco. Au-delà du changement de nom (un aspect symbolique), les accords monétaires liant la France aux pays de l’Uemoa vont évoluer en profondeur. Une décision diversement appréciée par les économistes africains. Toutefois, la fin annoncée du Cfa n’est qu’une étape dans le processus d’une monnaie unique de la Cedeao. Analyse et explications dans ce dossier.\n\nLe virage d’Abidjan\n\nHuit pays d’Afrique de l’Ouest (Bénin, Burkina Faso, Côte d’Ivoire, Guinée-Bissau, Mali, Niger, Sénégal et Togo) et la France ont décidé une réforme d’envergure du franc Cfa qui va changer de nom pour s’appeler l’Eco, a annoncé, samedi 21 décembre, le Président ivoirien Alassane Ouattara en présence de son homologue Emmanuel Macron. « Nous avons décidé une réforme du franc Cfa avec trois changements majeurs (…) dont le nom » et « l’arrêt de la centralisation de 50 % des réserves au Trésor français », a déclaré M. Ouattara, au cours d’une conférence de presse au deuxième jour de la visite du Président français en Côte d’Ivoire. Troisième point de la réforme : la France va se retirer « des instances de gouvernance dans lesquelles elle était présente ». Emmanuel Macron a qualifié de « réforme historique majeure » cette décision. « L’Eco verra le jour en 2020 ; je m’en félicite », a-t-il ajouté, estimant que le franc Cfa était « perçu comme l’un des vestiges de la Françafrique ».\n\nCette réforme, selon une source française, a été négociée depuis six mois entre la France et les huit pays de l’Uemoa. Elle ne concerne pas, pour l’instant, les six pays d’Afrique centrale qui utilisent le franc Cfa mais qui forment une zone monétaire distincte. Paris s’était dit « ouverte » à cette évolution après de multiples discussions avec les capitales africaines, tandis que la polémique au sujet de cette monnaie avait, de nouveau, pris de l’ampleur ces derniers mois. « La France est ouverte à des réformes très ambitieuses sur le franc Cfa », déclarait Bruno Le Maire, le Ministre français des Finances, en marge de la Réunion de la zone franc tenue le 11 octobre dernier à Paris. Une déclaration qui, dans le contexte actuel, laissait penser que les choses allaient réellement bouger cette fois-ci.\n\nS. KA (avec Afp)\n\nCe qui va changer\n\nUne certitude, le changement de nom ! En effet, avec la réforme annoncée, samedi, par les Présidents ivoirien et français, la monnaie commune des huit pays de l’Uemoa s’appellera, à partir de 2020, Eco. Qu’en est-il des mécanismes qui régissent jusque-là le franc Cfa ?\n\n-D’abord le nom\n\nÀ sa création, en 1945, franc Cfa signifiait « franc des colonies françaises d’Afrique ». Après les indépendances des années 1960, le nom avait déjà évolué pour devenir « franc de la Communauté financière africaine » pour les huit pays d’Afrique de l’Ouest (Bénin, Burkina Faso, Côte d’Ivoire, Guinée-Bissau, Mali, Niger, Sénégal et Togo). Cependant, ce nom restait perçu comme un symbole post-colonial et, de ce fait, cristallisait les critiques. Le franc Cfa va devenir l’ « Eco » qui, en fait, est le nom choisi pour la future monnaie unique des 15 pays de la Communauté économique des États de l’Afrique de l’Ouest (Cedeao). Pour le symbole, ce changement est important.\n\n-Fin du dépôt des réserves de change au Trésor français\n\nDeuxième point majeur de la réforme et sans doute la plus importante : la Banque centrale des États des de l’Afrique de l’Ouest (Bceao) ne devra plus déposer la moitié de ses réserves de change auprès du Trésor français, une obligation qui était perçue comme une dépendance humiliante vis-à-vis de l’hexagone par les détracteurs du franc Cfa et servait de principal argument pour les anti-Cfa. La Bceao « n’aura, à l’avenir, plus d’obligation particulière concernant le placement de ses réserves de change ». « Elle sera libre de placer ses avoirs dans les actifs de son choix », selon la Présidence française citée par l’Afp. Toutefois, ce point est appelé à évoluer lorsque la monnaie commune ouest-africaine verra le jour.\n\nMais, l’économiste Demba Moussa Dembélé se demande bien ce que cela va changer pour les pays africains.\n\n-Gouvernance : plus de représentants français dans les instances de la Bceao\n\nTroisième changement qui vaut aussi son pesant d’or : la France va se retirer des instances de gouvernance de l’Union monétaire ouest-africaine (Umoa) où elle était présente. « La France ne nommera plus aucun Représentant au Conseil d’administration et au Comité de politique monétaire de la Bceao ni à la Commission bancaire de l’Umoa », a expliqué l’Elysée. Il s’agit de « désamorcer les critiques » selon lesquelles la France continuait de dicter ses décisions dans ces instances via ses Représentants, d’après l’Elysée.\n\nCe qui ne change pas\n\n-La parité fixe avec l’euro\n\nEn revanche, la parité fixe avec l’euro du franc Cfa, futur Eco, est maintenue (un euro = 655,957 francs Cfa). Il s’agit d’éviter les risques d’inflation (présente dans d’autres pays d’Afrique), a expliqué le Président ivoirien Alassane Ouattara. Cette parité fixe est pourtant l’une des caractéristiques du FCfa les plus critiquées par des économistes africains selon lesquels l’arrimage à l’euro, monnaie forte, pose problème pour les économies de la région, beaucoup moins compétitives, qui ont besoin de donner la priorité à la croissance économique et à l’emploi plutôt que de lutter contre l’inflation. C’est ce qui fait dire à l’économiste Demba Moussa Dembélé, grand pourfendeur du Cfa, que c’est une « continuation de la servitude monétaire sous d’autres formes ». Autrement dit, seul le nom change, a-t-il affirmé.\n\nAvec d’autres économistes du continent, M. Dembélé plaide pour la fin de la parité fixe avec l’euro et l’indexation sur un panier des principales devises mondiales, le dollar, l’euro et le yuan chinois, correspondant aux principaux partenaires économiques de l’Afrique.\n\n-La garantie de la France\n\nL’autre mécanisme qui demeure inchangé concerne le rôle de garantie de la France. Paris conservera son rôle de garant financier pour les huit pays de l’Uemoa. « Si la Bceao fait face à un manque de disponibilités pour couvrir ses engagements en devises, elle pourra se procurer les euros nécessaires auprès de la France », explique l’Elysée. Cette garantie prendra la forme d’une « ligne de crédit ». Cette disposition laisse sceptiques les anti-Cfa. Certains se demandent que gagne la France en contrepartie ?\n\n« Avec le maintien de cette garantie, en attendant l’Eco, nous voulons éviter la spéculation et la fuite des capitaux », a justifié Alassane Ouattara.\n\nS. KA\n\nFRANC CFA : Chronique d’une mort annoncée\n\nDernier vestige du colonialisme, le franc Cfa cristallisait, à juste titre, les critiques des militants panafricanistes de nombreux intellectuels africains. Ils considéraient, en effet, ce mécanisme comme une « servitude volontaire » des pays africains vis-à-vis de la France. Ces dernières années, ces critiques sont devenues plus vives. Ainsi, en 2016, l’économiste bissau-guinéen Carlos Lopes (ancien Secrétaire exécutif de la Commission économique des Nations Unies pour l’Afrique – Cea) a parlé de « mécanisme désuet » à propos du franc Cfa. Critique de longue date de cette monnaie, l’économiste béninois Kako Nubukpo avait qualifié le franc Cfa de « servitude volontaire ». Des prises de position hostiles à cette monnaie qui lui avait valu d’être suspendu, en décembre 2017, de son poste de Directeur de la Francophonie économique et numérique qu’il occupait au sein de l’Organisation internationale de la Francophonie (Oif) depuis 2016. Néanmoins, la contestation devenait de plus en plus vive. D’autres économistes et militants panafricanistes se sont engouffrés dans la brèche. L’activiste Kémi Séba, l’un des militants les plus en vue dans ce combat, allant jusqu’à brûler un billet de 5.000 FCfa au cours d’une manifestation le 19 août 2017 à Dakar. Ceci lui avait valu un procès et une expulsion du territoire national. Il sera expulsé d’autres pays de l’Uemoa pour ses positions jugées « extrémistes » sur la question. Quoique plus mesurées, ces critiques provenaient aussi de quelques Chefs d’État africains utilisant le franc Cfa. Idriss Déby, le Président tchadien, appelait à « couper le cordon ombilicale avec l’ancienne puissance coloniale ».\n\nAutant de critiques qui ont fait que le statu quo n’était plus tenable. Finalement, lors de la 55ème Session ordinaire de la Conférence des Chefs d’État et de Gouvernement de la Communauté économique des États de l’Afrique de l’Ouest (Cedeao), début juillet, à Abidjan, ceux-ci ont annoncé le lancement de l’Eco (appelé à remplacer le franc Cfa pour les pays de l’Uemoa), en 2020. Ce, sans toutefois donner un calendrier précis. Ensuite, le 7 novembre dernier, le Président béninois Patrice Talon a annoncé le retrait des réserves de changes du franc Cfa qui se trouvent actuellement au Trésor français. « Nous sommes tous d’accord pour mettre fin à ce modèle », déclarait-il dans un entretien accordé à Rfi et France 24, parlant visiblement au nom de tous les Chefs d’État de l’Uemoa. Dès lors, il était devenu clair que les choses ne pouvaient plus rester en l’état. Le franc Cfa « n’avait plus d’avenir », pour reprendre l’économiste sénégalais Moustapha Kassé.\n\nAvec sa fin annoncée à partir de 2020, une page se tourne donc dans les relations tumultueuses entre la France et ses anciennes colonies d’Afrique de l’Ouest. Prendra ainsi fin la longue histoire du « franc des colonies françaises d’Afrique », créé en 1945 et devenu le « franc de la Communauté financière africaine » après les indépendances.\n\nS. KA\n\nLes économistes africains divisés\n\nL’annonce sur le changement de nom du franc Cfa a été diversement appréciée par des économistes du continent. Certains parlent d’une « étape importante » franchie. D’autres se montrent sceptique au regard du statut dévolu à la France qui reste dans le giron du franc Cfa en demeurant son garant.\n\nLes sorties des deux Chefs d’État de France et de Côte d’Ivoire n’ont pas laissé indifférents les économistes africains qui ont différemment accueilli l’annonce relative au remplacement du FCfa par la monnaie unique Eco. Le Directeur général du Bureau de prospective économique, l’économiste Moubarack Lô, a estimé que l’essentiel, c’est d’aller de l’avant et d’atteindre progressivement le but final. Il a expliqué que cette réforme qui met fin au compte d’opérations au Trésor français marque une avancée réelle tout en favorisant une transition en douceur. « Ce qui est fondamental pour un décideur », a-t-il relevé. M. Lô dit espérer que cette réforme va faciliter la fusion avec les autres pays de la Cedeao. Ceci prendra sans doute du temps, du moins pour le Nigeria. Mais, a-t-il ajouté, rien n’empêche d’améliorer quelques éléments dès l’année prochaine, après mure réflexion, à savoir ancrage sur un panier de devises, préparation de l’impression des billets et pièces sur le continent…\n\nLa flexibilité du taux de change, a-t-il assuré, pourrait être également étudiée en s’inspirant de l’exemple marocain de flexibilité encadrée. Un autre économiste, le Dr Abdourahmane Sarr, ancien fonctionnaire au Fmi, s’est réjoui de la décision. Dans une tribune, publiée dimanche, il a déclaré que la décision de renommer le franc Cfa en Eco, de mettre fin à la centralisation d’une partie des réserves de change de la Bceao au Trésor français ainsi que la présence de Représentants français dans les organes de gouvernance de la Bceao (…) est une étape dans la « bonne direction ». Il a également soutenu que la mesure, prise samedi, est une décision d’étape à saluer dans le processus devant mener à la « libération totale » de notre monnaie et donc, de nos économies. Sur le plan pratique, M. Sarr a avancé que cette « libération » ne pouvait se faire le même jour ; d’où l’annonce d’une garantie française. Mais, la prochaine étape est la responsabilisation de la Bceao avec une autonomie d’objectif sur le taux de change sans la France.\n\nMême l’économiste togolais Kako Nubukpo, connu pour ses sorties virulentes contre le franc Cfa, s’est félicité de l’initiative. « Le moment historique que nous vivons aujourd’hui fait écho à notre engagement pour le changement ! Le passage du franc Cfa à l’Eco est une merveilleuse nouvelle pour l’avenir des pays qui l’utilisent », a-t-il réagi sur son compte twitter. Toutefois, M. Nubukpo a appelé à la vigilance sur la question du régime de change. D’autres économistes se montrent plutôt sceptiques quant au succès de ce projet. « L’Eco que nous attendions est kidnappé par Alassane Ouattara. Le FCfa n’est pas mort. Il existe en Afrique centrale et dans sa réincarnation dans l’Eco. Une réformette pleine de contradictions voulue par Macron et exécutée par Ado », a écrit l’économiste ivoirien Mamadou Koulibaly sur son compte twitter.\n\n«Une merveilleuse nouvelle»\n\nCet accord, a estimé Demba Moussa Dembélé qui dit ne pas être surpris par la tournure des choses, ne reflète pas les exigences des populations. « Ce que demandent les peuples africains, c’est la fin du franc Cfa et non sa ‘‘réforme’’ », a-t-il martelé. L’expert d’ajouter que l’accord est « en contradiction avec la décision du 29 juin 2019 des Chefs d’État de la Cedeao qui avaient adopté le nom Eco ainsi que les mesures suivantes : la future Banque centrale serait de type fédéral ; le régime de change retenu serait flexible avec un ciblage de l’inflation globale comme cadre de politique monétaire ».\n\nPar ailleurs, M. Dembélé est convaincu qu’il y a une manœuvre pour « torpiller le projet de la Cedeao ou le retarder le plus longtemps possible ». « Le but est de couper l’herbe sous les pieds des critiques en éliminant les symboles qui « fâchent » sans toucher au fond du problème », a-t-il avancé.\n\nSpécialiste des questions monétaire, le Pr Babacar Sène, agrégé d’Économie (Ucad), s’est, pour sa part, interrogé sur la gestion des réserves de change.\n\nÀ son avis, les Chefs d’État de l’Uemoa et la France ont bien écouté et compris les messages de l’opinion publique. « Il est annoncé la suppression du compte d’opération au Trésor français. Ceci veut dire que la future banque centrale, la Bceao, qui va émettre l’Eco se chargera de la gestion de l’ensemble de ces réserves de change.\n\nLe fait de changer une monnaie ou un régime de change relève d’une décision politique avant qu’elle ne soit économique », a-t-il analysé. D’après M. Sène, il y a, pour le moment, des incertitudes, car la France continue de jouer le rôle de garant. « Les dirigeants doivent dire clairement en quoi consiste cette garantie de la France », a-t-il renchéri, soutenant également que si l’institution émettrice n’est pas en mesure d’assurer la gestion des réserves, le « chaos risque de s’installer ». L’universitaire d’évoquer, à ce titre, les problèmes d’attaques spéculatives. « Il faut que nous soyons capables d’avoir une banque centrale indépendante vis-à-vis des politiques. La gestion des réserves reste le point central. Si cette mission est ratée, c’est la crise. On ne pourra plus importer et les banques ne seront plus en mesure de fournir des devises aux clients », a-t-il prévenu.\n\nLa fixité du taux de change n’enchante guère Demba Moussa Dembélé. À ses yeux, c’est une continuation des mêmes politiques monétaires avec comme priorité la lutte contre l’inflation. En plus, s’est-il demandé, « si la France joue le ‘‘rôle de garant’’, quelle sera la marge de manœuvre des pays africains ? »\n\nAbdou DIAW\n\nL’Eco, toujours des incertitudes\n\nSon lancement a été reporté au moins quatre fois depuis 1983. Cette fois-ci, l’Eco verra probablement le jour en 2020. Du moins dans la zone Uemoa. Pour ce qui est de la Cedeao, les choses sont un peu plus compliquées.\n\nActuellement, il y a, d’un côté, le bloc Uemoa qui a déjà la pratique d’une monnaie, quoique perçue comme ayant « des relents coloniales », mais qui a permis aux États d’avoir « une certaine discipline » dans la gestion commune de cette monnaie. De l’autre côté, des partenaires qui vont s’ajouter à ce bloc et qui étaient jusque-là dans d’autres pratiques avec des monnaies totalement indépendantes, autonomes. « Ce qui fait que la jonction entre les deux blocs devra se faire au prix de renonciations des uns et des autres pour trouver un équilibre », nous expliquait, lors d’un récent entretien, le Pr N’galadjo Lamber Bamba, Coordinateur du Projet d’appui à la gestion économique et financière (Pagef, Côte d’Ivoire) et ancien Commissaire de la Cedeao en charge du pilotage de la création de l’Eco. Plus fondamentalement, il y a le rôle et la position centrale du Nigeria, « leader naturel de la région », qui pèse plus de 60 % de son Pib. Or, c’est le moins que l’on puisse dire, le géant nigérian a un certain nombre d’exigences, notamment que la future monnaie commune de la Cedeao soit déconnectée du Trésor français. Seulement, avec la réforme annoncée par les Présidents ivoirien et français, une partie de cette condition est satisfaite, l’autre (le maintien d’un taux de change fixe avec l’euro sous garantie de la France), semble peu compatible avec cette exigence.\n\nLa réforme du FCfa est « une étape préalable » « dans la feuille de route du projet de monnaie unique de la Cedeao », a expliqué la Présidence française à ce propos. Au Sommet de la Cedeao, qui s’est tenu le samedi 21 décembre, à Abuja, Mme Zainab Shamsuna Ahmed, Ministre des Finances du Nigeria – poids lourd économique régional – a estimé que la mise en œuvre de l’Eco en 2020 n’était « pas certaine », jugeant qu’il restait « encore du travail à faire pour répondre aux critères de convergence ». Les pays de l’Uemoa qui respectent ces critères dans l’ensemble (contrairement aux autres pays de la Cedeao), pourraient constituer l’avant-garde de l’Eco. Autrement dit, dans un premier temps, l’Eco sera juste un franc Cfa bis. Cela, en attendant la fusion des deux blocs : l’Union monétaire ouest-africaine (Umoa) et la Zone monétaire ouest-africaine (Zmao) composée des autres pays de la Cedeao (Gambie, Ghana, La Guinée, Libéria, Nigeria et Sierra Leone).\n\nSi pour la France, qui « assume » la nouvelle situation que ces changements créaient pour elle en Afrique de l’Ouest, son ancien pré-carré avec laquelle Paris doit « bâtir une relation nouvelle, à la fois passionnée et décomplexée » (Emmanuel Macron), pour les pays de l’Uemoa (de la Cedeao de façon globale), il s’agira d’écrire une nouvelle histoire. La leur.\n\nSeydou KÂ\n\nLa Conférence des Chefs d’État de la Cedeao «prend acte»\n\nLa question est naturellement revenue dans les échanges lors de la 56ème Session ordinaire de la Conférence des Chefs d’État et de Gouvernement de la Communauté économique des États de l’Afrique de l’Ouest (Cedeao) qui s’est tenue le 21 décembre 2019 à Abuja, au Nigeria. Après avoir entendu l’exposé d’Alassane Ouattara, Président de la Conférence des Chefs d’État et de Gouvernement de l’Uemoa, la Conférence a « pris acte des transformations importantes en cours au niveau de l’Uemoa ». « Cette réforme de la zone monétaire de l’Uemoa facilitera son intégration dans la zone monétaire de la Cedeao (Eco) », mentionne le communiqué. En outre, les dirigeants de la région ont confirmé l’adoption du symbole Eco comme nom de la future monnaie et se sont entendus sur le nom de la Banque centrale de la Cedeao. Celle-ci s’appellera Banque centrale de l’Afrique de l’Ouest (Bcao).\n\nSur le volet économique, après avoir pris note de l’amélioration des performances économiques de la région, avec une progression de 3,3 % du Pib réel de la Cedeao en 2019 contre 3,0 % en 2018, dans un contexte marqué par la baisse des pressions inflationnistes et l’assainissement des finances publiques, la Conférence adresse ses félicitations au Comité ministériel « pour les progrès enregistrés dans la mise en œuvre du Programme de la monnaie unique de la Cedeao ». Tout en se félicitant de l’amélioration de l’état de convergence macroéconomique en 2019, elle exhorte les États membres à poursuivre les efforts visant le respect des critères de convergence. Sur le dossier monétaire, la Conférence des Chefs d’État prend note de l’état d’avancement des activités de la Feuille de route révisée. Dans ce cadre, elle invite le Comité ministériel à prendre les dispositions requises en vue de l’accélération de la mise en œuvre de la feuille de route révisée et de la réaffectation, en priorité, des ressources financières du Fonds spécial au financement des activités indispensables à la création de l’Union monétaire de la Cedeao en 2020. La Conférence instruit le Comité ministériel à lui faire le point lors de sa prochaine session ordinaire.\n\nS. KÂ\n\nLe Fmi prêt à coopérer avec les autorités régionales\n\nLes pays de l’Uemoa pourront compter sur l’appui du Fonds monétaire international dans la gestion de leur future monnaie. Dans un communiqué publié avant-hier, Kristalina Georgieva, Directrice générale du Fmi, a salué les « réformes du système du franc Cfa » annoncées, samedi, à Abidjan, par les Présidents Ouattara et Macron. Elles constituent, selon elle, une étape essentielle dans la modernisation d’accords de longue date entre l’Union économique et monétaire ouest africaine et la France. « Le Fmi se tient prêt à coopérer avec les autorités régionales en fonction des besoins ainsi qu’à appuyer la mise en œuvre de cette importante initiative », a déclaré Mme Georgieva. Ces décisions s’appuient sur le « bon » bilan de l’Uemoa en matière de conduite de la politique monétaire et de gestion des réserves extérieures, a-t-elle ajouté. La Dg du Fmi a constaté que, ces dernières années, l’Uemoa a enregistré une faible inflation et une croissance économique forte, une situation des finances publiques améliorée et une augmentation du niveau des réserves de change. Ces réformes, a-t-elle indiqué, maintiennent également d’importants facteurs de stabilité qui ont été fort utiles à la région dont la parité fixe avec l’euro et la convertibilité illimitée garantie par la France.\n\nA. DIAW\n\nDossier réalisé par Seydou KA et Abdou DIAW", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_13", "LA POLITIQUE A L’HEURE DU NUMERIQUE : Entre information et manipulation – le soleil", "De plus en plus, la communication des hommes politique se fait via les réseaux sociaux. Aidés par des «community managers», ils veulent se construire une image virtuelle. Mais, à l’heure où l’accès à l’information s’est démocratisé et que le phénomène des «fake news» gagne en importance, cette tâche est loin d’être aisée. En témoigne la montée en puissance du «fact-checking» pour traquer égos et mégalos.\n\nE-REPUTATION : Je suis connecté donc je suis !\n\nA l’ère du 2.0, les personnalités politiques font des réseaux sociaux leurs choux gras. Post, tweet, commentaire, chacun y va de son feeling. Ils restent « hyper connectés » afin de porter leur image encore plus loin.\n\nLa toile est tombée, les hommes politiques montent sur scène. Ces personnages publics s’incrustent minutieusement dans le monde virtuel. Les réseaux sociaux (Facebook, Twitter, Instagram, etc.) n’ont plus de secrets pour eux. La recherche de l’e-réputation fait désormais partie de leur programme. « Le virtuel offre de belles possibilités d’obtenir plus de visibilité pour les personnalités politiques. Mais, malheureusement, on constate qu’ils ne les investissent qu’à la veille des élections », explique Moussoukoro Diop, experte en communication digitale. Ces nouvelles plateformes ne sont que la continuité de la vie réelle. Par conséquent, il faut d’ores et déjà jouir d’une bonne réputation dans la vraie existence. « Quiconque se fabrique une destinée virtuelle, la Var (rires) est là pour élucider la vérité sur sa personne ». Pour Mme Diop, les belles images et les slogans accrocheurs postés sur les Gafam (Google, Apple, Facebook, Amazon, Microsoft), à eux seuls, ne suffisent pas pour attirer la lumière sur les hommes politiques. Ces derniers, soutient-elle, doivent proposer des contenus nouveaux et originaux. « Les électeurs ne sont pas dupes. Ils disent souvent que les personnages politiques ne se souviennent d’eux que lors des votes. Comme des visites de proximité, leurs posts sur les réseaux sociaux, leurs articles sur les sites web doivent être des moments d’écoute, de partage et de communion pour mieux gagner la confiance de leur audience », confie-t-elle.\n\nL’image vaut mille mots. Malgré tout, elle doit être accompagnée d’actes concrets. L’experte en communication estime que les politiques doivent organiser des rencontres physiques avec leurs audiences autour de questions soulevées en ligne et aussi organiser des actions citoyennes (ex : demander à son audience comment impacter son pays, quelles sont leurs attentes, etc.). Trop de communication tue la communication ! Il est alors important pour les hommes politiques de ne pas abuser des nouvelles techniques de communication. « L’idée n’est pas de commenter chaque débat, de compatir à chaque catastrophe ou de célébrer chaque fête. L’essentiel, c’est de partager des contenus pertinents », conseille Moussoukoro Diop. D’après elle, c’est ainsi qu’on acquiert, consolide et pérennise l’e-image pour les hommes politiques. Et, gare au « bad buzz » !\n\nSoulé DIA (Stagiaire)\n\nL’INFO A PORTEE DE CLICS : 16 millions d’experts en tout et en rien\n\nEn 2017, le taux de pénétration du téléphone mobile au Sénégal était de 107 %. En effet, l’accès aux services téléphoniques s’est renforcé de façon considérable dans le pays, ces dernières années. Ainsi, de 7,5 millions en 2010, le Sénégal enregistre, aujourd’hui, plus de 15 millions d’abonnements ; et l’une des raisons de cette croissance, c’est la jeunesse de la population. Cette croissance du mobile a permis d’accroître le nombre d’internautes. Environ neuf millions de personnes se connectent via le mobile au Sénégal, les « netizens » (contraction de net et citizen ou citoyen en anglais) comme on les appelle, ce qui représente environ 95 % d’utilisateurs des services internet. Il s’y ajoute que la diaspora sénégalaise qui est assez importante apprend les nouvelles du pays via principalement les réseaux sociaux notamment Facebook et Whatsapp mais aussi les sites Internet d’informations générales. Au niveau mondial, renseigne l’étude de Hootsuite et We Are Social publiée en 2019 et portant sur l’usage du web et des réseaux sociaux, sur 4,39 milliards d’internautes, 3,48 milliards sont des utilisateurs des réseaux sociaux, avec plus de six heures passées par jour sur Internet.\n\nCes chiffres montrent que nous sommes dans un monde très connecté où ce qui se fait sur un endroit de la terre est connu la seconde suivante du côté opposé. Mais, à l’heure du tout connecté, et où la recherche effrénée de la notoriété, surtout chez les hommes politiques, est devenue une psychose, il se pose une équation essentielle : comment gérer la communication politique à l’épreuve du digital ? Une question d’autant plus pertinente qu’actuellement, sur le net, les intoxications sont en train de prendre le dessus sur les informations. Du coup, l’image virtuelle que se donnent les hommes politiques, peut, à tout moment, s’effriter si on n’y prend garde.\n\nAvec une pratique politique où les coups bas foisonnent parfois, et gratuitement, l’acquisition, le maintien et la préservation de l’identité virtuelle n’est pas une chose aisée. D’autant plus que les 15 millions d’abonnés au mobile et les neuf millions de « netizens » sénégalais se prennent parfois pour des experts, prompts à se prononcer sur tout et rien. C’est là qu’interviennent les « community managers », ces spécialistes de la communication digitale qui travaillent pour la e-réputation des hommes politiques, entre autres. Dans cette communication digitale, il y a lieu de dire la vérité puisque toutes les informations sont à portée de clic. Et gare aux « fake news », ces rumeurs téléportées de façon malintentionnée ; de quelque part qu’elles puissent venir. L’essentiel, c’est d’être à la page car, comme on pourrait le dire : « je suis connecté donc je suis ». Point d’homme politique moderne sans un compte sur les réseaux sociaux !\n\nAly DIOUF\n\nCOMMUNITY MANAGER : Nouvel espace de légitimation politique à l’ère du 2.0\n\nA l’ère du numérique, les réseaux sociaux sont un canal incontournable dans la stratégie de communication d’un homme politique. Le community manager (Cm) leur permet d’avoir une présence digitale.\n\nLe community manager (Cm) consiste, selon Basile Niane, expert en la matière, à gérer l’image d’une personnalité sur le web. Il permet une communication avec la communauté. Il vise aussi à mobiliser le maximum de personnes autour de lui. En d’autres termes, le Cm permet à l’homme politique de se construire une certaine notoriété sur la toile.\n\nAujourd’hui, à l’ère du 2.0, la présence de l’homme politique sur le web est incontournable. Nous sommes dans un monde connecté. L’information passe vite. Il faut une certaine spontanéité et une réactivité surtout lorsqu’on arbore la casquette d’homme politique. On a besoin d’exprimer son opinion sur des questions qui intéressent le grand public telle la gouvernance du pays. De plus, il faut aussi tenir informer en temps réel la population de ses activités. A ce titre, le community manager lui permet de développer une certaine relation de proximité entre lui et la population.\n\n« La cible est aujourd’hui sur les réseaux sociaux », informe Basile Niane. Donc le leader politique cherchera constamment à être en contact avec les citoyens. Ce rapprochement va dans le but d’asseoir d’une légitimité populaire. Ainsi, « la première mission et la première vision d’un homme politique, c’est d’avoir une masse d’internautes sur la toile qui non seulement protégera sa personne, mais aussi représentera collectivement l’audimat, c’est-à-dire le pouvoir de vulgariser ses paroles et de pouvoir aussi recueillir l’avis de l’opinion publique et d’être quelqu’un de sûr », ajoute l’expert en Cm.\n\nEn revanche, Basile Niane prévient : « Pour le leader politique, le danger serait de ne pas aller vers eux, c’est en quelque sorte se sacrifier à un certain moment et ne pas exister sur Internet ».\n\nToutefois, l’usage du community manager dépend de l’objectif que la personne recherche sur la toile. Parce que Basile Niane note qu’ils n’ont pas les mêmes objectifs. La personne peut être simplement sur le web pour avoir une visibilité. Tandis qu’une autre peut être sur les réseaux sociaux pour avoir l’opinion publique, c’est-à-dire influencer l’avis des autres. La personne, pour atteindre son objectif, peut également chercher à partager sa vision ou un projet bien défini sur la toile.\n\nAinsi, certains politiques usent des réseaux sociaux dans le but de la vulgariser leurs communications, surtout lorsqu’ils ont des programmes et autres. La présence digitale leur permet d’exister en période postélectorale.\n\nMohamed DIENE (stagiaire)\n\nFLORAISON D’INFORMATIONS POLITIQUES EN LIGNE : Le «fact checking» pour mettre hors réseau la désinformation\n\nAvec l’avènement du digital, la communication des acteurs politiques se fait de plus en plus en ligne. Toutefois, dans ce monde virtuel, on trouve toutes sortes d’informations qu’il est difficile de vérifier pour les journalistes. Le « fact checking » ou vérification des faits apparaît ainsi comme un tamis contre les publications visant la désinformation voire la manipulation.\n\nLes réseaux sociaux ont fini d’envahir nos vies. Les acteurs politiques, à la recherche continue de plateformes d’expression, perçoivent Internet comme un moyen de communication de masse. Il est de plus en plus fréquent de voir des rédactions utiliser des informations postées sur les pages Facebook ou Twitter de responsables politiques sur des sujets bien définis. Cependant, cela n’est pas sans risque. Pour éviter la désinformation, la reproduction d’affirmations gratuites, il est nécessaire de pouvoir vérifier certaines « déclarations politiques en ligne ». Le « fact checking » apparaît ainsi comme un important outil qui permet de tamiser certaines nouvelles avant leur publication par la presse. Cette « traque » devient une nécessité dans ce monde virtuel marqué par une overdose d’informations.\n\nLe rédacteur en chef adjoint d’Africa Check, structure médiatique de surveillance et de vérification de faits relayés dans les médias, Mame Gor Ngom, reconnaît que les réseaux sociaux sont envahis par une vague d’informations. « Les hommes politiques utilisent ce monde virtuel à des fins stratégiques pour le déroulement de leur communication politique. Il est clair que cette stratégie est sous-tendue par une propagande destinée à un large public. C’est là où la presse, chargée souvent de relayer des messages, a un grand rôle à jouer », explique le rédacteur en chef adjoint d’Africa Check. Même si ce dernier reconnaît qu’il « serait impossible de vouloir tout vérifier », il propose « de mettre le curseur sur les faits les plus marquants, les déclarations susceptibles d’avoir un impact sur les populations et sur la marche du pays et du monde ».\n\n« Le « fact-checking » étant la vérification des faits, les opinions ne seront pas prises en compte. En fait, le « fact-checking », c’est en quelque sorte l’essence même du journalisme qui sanctifie les faits. Le journaliste ne saurait être complice de ceux-là qui trahissent les faits pour assouvir des besoins personnels et privés. D’où ce réflexe qui devrait pousser chacun d’entre-nous à utiliser les moyens disponibles, les sources disponibles pour faire du « fact checking » », affirme l’ancien rédacteur en chef du quotidien « La Tribune ».\n\nChasser les « fake news » nuisibles à la démocratie\n\n« Si les hommes politiques sont omniprésents sur les réseaux sociaux, c’est, évidemment, pour atteindre le plus de monde possible. Des cibles avec des profils différents, mais l’objectif est de convaincre à tout prix. La manipulation y occupe une place de choix », analyse Mame Gor Ngom. Selon lui, dans cette situation, le journaliste est dans l’obligation de distinguer la bonne graine de l’ivraie car « son rôle n’est pas de servir de courroie de transmission à des états-majors politiques ». Le spécialiste du « fact checking » trouve essentiel, pour les journalistes, de vérifier certaines déclarations, de s’interroger sur les chiffres annoncés. Cela, dit-il, permettra de rendre le débat public plus honnête en chassant « les fake news », ces « infox » nuisibles à la démocratie. Avec le digital, il faut surtout de la prudence par rapport à certaines pages Facebook, comptes Twitter et autres qui peuvent être des « faux ».\n\nOumar KANDE\n\nCOMMUNICATION DIGITALE : Obama et Trump, deux visions différentes\n\nSur Twitter, Barack Obama a 107,9 millions d’abonnés. Donald Trump n’y a « que » 63,3 millions de « followers ». Plus significative que l’écart du nombre de suiveurs, les deux présidents américains ont une utilisation différente du réseau social préféré des politiques.\n\nEn fonction depuis janvier 2017, Donald Trump qui a voulu casser les codes par sa gouvernance et sa communication politique digitale n’a pas fait exception. Sur la même lancée de ce qu’il faisait en tant qu’homme d’affaires, puis candidat à la présidence, le président Trump l’a poursuivi sur le siège du bureau ovale. Et ce, malgré les avertissements de ses conseillers politiques, Trump « tweete » sans aucun filtre, de manière cash et répétitive. Il dort, selon la caricature, le doigt en train de tapoter des messages sur Twitter. A son arrivée au pouvoir, c’est une démarche qui surprenait. Et puis cela a fini par être une originalité. Trump a un goût immodéré pour Twitter, pour plusieurs raisons : le réseau social lui permet de toucher directement l’électorat sans s’encombrer de la presse, de ses conseillers ou même de réflexions personnelles. Avant, les présidents américains faisaient le choix d’un média pour toute communication, avec Trump, Twitter a l’exclusivité des infos.\n\nUn aspect de la communication digitale que ses prédécesseurs n’avaient pas, notamment Barack Obama. Le 44ème président américain (2008 à 2016) est un as de la communication. C’est connu. Il a la réputation de ne rien laisser au hasard. Ses Tweets ont un caractère officiel : phrases ciselées, jamais un mot de trop, chaque détail compte. En résumé, ce sont des communiqués de presse qui reprenaient une communication formelle et indirecte. Rarement Obama ne s’est adressé à un citoyen directement ou à un électeur. Ce qu’affectionne Donald Trump avec des échanges, parfois tendus, au sujet de débats secouant l’opinion publique américaine comme les tueries de masse, le port d’armes ou encore, comme tout récemment, le rattachement de Groenland aux Etats-Unis.\n\nCe que lui reproche une partie de la presse. Cette dernière est honnie, en retour, par Trump qui utilise Twitter régulièrement pour « dénoncer (s)es « fake news ». Si Obama a été précurseur en matière de communication digitale, Trump est allé plus loin en étant parfois populiste, mais souvent révolutionnaire sur la forme.\n\nMoussa DIOP", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_14", "«GRAND-PLACES» DANS LA BANLIEUE DAKAROISE : Des lieux de sociabilité, d’amitié et de fraternité – le soleil", "De Pikine Icotaf à Djeddah Thiaroye Kao, en passant par Thiaroye Gare, les grand-places pullulent dans la banlieue dakaroise. Lieux de regroupement privilégiés, elles sont aussi des espaces de sociabilité, d’amitié, de fraternité et de convivialité.\n\nContacté au téléphone, Cheikh Bâ accepte, au bout du fil, de nous conduire à la grand-place de son quartier Léona, sis dans la Commune de Djeddah Thiaroye Kao. Il fréquente ce lieu où il rencontre ses amis. À presque 13h, nous voici sur place où trois jeunes sont assis sur des briques en train de tailler bavette. Il nous présente très vite ses amis et dévoile ensuite l’objet de notre présence. «D’habitude, à pareille heure, le thé est en train de bouillir. C’est rare de venir ici, comme aujourd’hui, et de constater que la théière n’est pas en train de bouillir», ajoute-t-il. Un de ses amis réagit : «Non, on attendait que les gars soient plus nombreux pour commencer le thé. Mais, si vous voulez, on peut y aller», réagit Basse Fall. Joignant l’acte à la parole, il se dirige vers la porte de la maison d’en face et en ressort ensuite avec un plat où l’on peut apercevoir une théière et deux verres à thé.\n\nEntre temps, la conversation est engagée sur le sujet qui nous préoccupe. «Ce sont mes copains d’enfance. Il y en a qui ne sont pas là. On aime se retrouver ici, discuter en prenant du thé», explique Cheikh Bâ.\n\nÉlectricien, il profite de ses heures d’inoccupation pour échanger avec ses camarades. «Pour le commun des Sénégalais, la grand-place est fait pour les chômeurs, mais la réalité est toute autre», soutient Cheikh Bâ. Il précise que dans cette dernière, il n’y a presque pas de chômeur. Il désigne du doigt son camarade Maguèye Diouf qu’il présente comme étant l’unique sans-emploi du groupe. «En réalité, il n’est pas le chômeur tel que le conçoit le Sénégalais qui pense que le chômeur est celui qui n’a pas de métier et qui n’exerce aucune activité lui permettant d’avoir de l’argent. Il a perdu son travail de gardien depuis trois mois. Mais, il n’est pas resté les bras croisés», ajoute Cheikh Bâ. «En ce qui me concerne, la grand-place est devenue une part de moi car, même si je suis en voyage, elle me manque terriblement», confie-t-il.\n\nConvivialité et solidarité…\n\nC’est dire que cet espace lui «procure de bons moments» tout en l’aidant à oublier ses soucis. «Parce que tout le temps que je suis en train de bavarder avec mes amis, j’oublie mes soucis», avance-t-il.\n\nC’est à partir de cet instant que Basse Fall choisit d’intervenir en nous invitant à prendre son exemple. «L’année dernière, à pareille époque, j’étais chômeur. J’avoue que si ce n’était pas les moments que je partage avec mes amis ici autour du thé, je ne sais pas ce que j’allais devenir. Parce que c’est ennuyant de rester en permanence à la maison avec des femmes sans avoir la possibilité de contribuer aux charges de la famille», mentionne-t-il. Nous prenons congé de ces jeunes et mettons le cap sur une autre grand-place située à Thiaroye Gare, près du pont routier nouvellement aménagé. Cet endroit est fréquenté par des adultes de tout âge, tous assis sur une natte étalée à même le sol. Réticent dans un premier temps, Ibrahima Lô consent finalement à s’en ouvrir à nous. «Moi, je ne fréquente pas la grand-place pour jouer à la belotte ou au damier. C’est durant la pause que je la fréquente, juste le temps de passer les moments creux de la journée. Je suis taximan et, à cette heure, je ne pense qu’à venir ici, histoire de laisser filer les moments creux de la journée, avant de me remettre au volant de mon taxi», explique Ibrahima Lô.\n\nRetraité du port de Dakar, El Hadj Fall considère la grand-place comme une seconde famille. «À vrai dire, je n’ai que trois lieux de fréquentation. Il s’agit de ma maison, de la mosquée et de la grand-place», répond-il. «Il y en a qui la critiquent en disant qu’il n’est pas bon à fréquenter. Mais, je crois que la grand-place» aide certains individus à surmonter leurs problèmes. Car, au lieu de rester à la maison en train de méditer sur les difficultés de la vie, je préfère venir à la grand-place et côtoyer des individus qui vont m’aider à oublier mes soucis», commente El Hadj Fall.\n\nSeconde famille\n\nDans un large sourire, Amadou Niang, plus connu sous le nom de Niang, se présente comme un inconditionnel de la grand-place. Pour lui, cet espace est une seconde famille. «Je prends du plaisir à être entouré par mes copains en train de jouer au damier. C’est pourquoi, à chaque fois que le temps me le permet, je suis là pour en profiter», justifie-t-il. Son voisin Baye Dame Ngom intervient avec un brin d’humour. «Moi, j’y passe le plus clair de mon temps ici. Tant qu’il y a quelqu’un dans les dispositions de me tenir compagnie, j’y reste. D’autant que dans cet endroit, je suis complètement à l’abri des complaintes de nos femmes dépensières qui passent tout leur temps à tendre la main», lance-t-il. Cette réaction de Baye Dame Ngom déclenche un rire général. Mais, lui, n’en a cure. Il poursuit ses explications. «Je ne suis qu’un simple retraité qui ne dépend que de la modique pension que je perçois à la fin du mois pour entretenir ma famille. Une fois que je touche cette pension, je partage la somme entre mes deux épouses et c’est à elles de se débrouiller pour assurer les deux repas quotidiens», poursuit-il.\n\nPlus loin, à Pikine, entre la route Icotaf et la voie ferrée, une autre grand-place est notre prochaine destination. Sa différence avec les autres est qu’elle n’est fréquentée que par des vieux. Seules deux personnes s’y trouvent à notre passage. L’un, le vieux Cheikh Sylla que nous avons eu l’opportunité d’aborder, s’empresse d’apporter une précision. «Ici, ce n’est pas une grand-place. On n’y voit jamais des individus en train de jouer à la belote ou au damier, alors que dans une grand-place digne de ce nom, forcément tu vas voir des gens en train de pratiquer ces jeux. En tant que personnes du troisième âge, nous nous retrouvons ici pour nous tenir compagnie. La religion est le principal sujet de nos conversations», fait-il remarquer.\n\nAbdou DIOP", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_15", "Coronavirus : la promiscuité inquiète les usagers des transports – le soleil", "Le Coronavirus s’invite aux débats. À l’intérieur des moyens de transport de masse, bus et car-rapides, les clients se sentent menacés par la surcharge et le contact avec des inconnus. Il faudra bien s’y faire…\n\nÀ une vingtaine de mètres du poste de péage de Thiaroye, les chauffeurs roulent au pas à cause des bouchons. Le trafic au ralenti est une occasion de palabrer, en attendant que la situation se décante. À l’intérieur d’un taxi-clando, le chauffeur et l’un des clients assis à sa droite, entament une discussion autour d’une question d’actualité. Le conducteur ouvre le débat : « Il paraît qu’il y a un deuxième cas de Coronavirus à Dakar ». « Ah bon », s’étonne son interlocuteur. Simultanément, le jingle de l’édition de 21 heures de Sud-Fm retentit. Ironie du sort, le journaliste-présentateur ouvre sur cette actualité. Les deux hommes davantage concentrés s’approchent du haut-parleur. Et c’est Dr Marie Khemess Ngom Ndiaye, Directeur général de la santé qui fait le point. « Il s’agit d’un homme de 80 ans dépisté à l’hôpital Roi Baudoin de Guediawaye », dit en substance Mme Ndiaye.\n\nFin du débat, bouche cousue, le chemin continue. Le lendemain, mardi 4 mars, il est 10 heures 42 minutes, à l’arrêt bus de Poste Thiaroye. Comme d’habitude, l’endroit est grouillant et bruyant. Il vit au rythme des messages abordeurs des commerçants, vrombissement de moteurs, klaxons, et discussion entre amis qui font le pied de grue sous une chaleur torride, en attendant le bus. Parmi eux, Hamidou Camara, en uniforme bleu, le jeune homme attend un des véhicules de la ligne 58. Le deuxième cas du Coronavirus à Dakar, il en a eu écho à travers la revue de presse quotidienne. Par rapport aux moyens de transport qui favorisent souvent le contact humain, le longiligne étudiant est assez préoccupé. «Nous fréquentons en majorité les transports en commun. Et c’est le lieu idéal pour choper une maladie. Plus d’une trentaine de personnes dans une voiture souvent hermétiquement fermée. Ce sera difficile d’y échapper », analyse Amadou, un mouchoir à la main. Sous l’effet des rayons solaires Astou Bao, se sert de sa main pour se protéger. Habitante de Thiaroye Gare, elle est au courant des différents cas détectés. « Nous ignorons vraiment les causes et les symptômes. Il faut que les médecins nous en parlent dans les médias, à la place des téléréalités. C’est plus utile », peste-t-elle.\n\nLa phobie du contact\n\n« Terminus liberté V » répète le receveur d’un bus de la ligne 77 ; quatre hommes rejoignent la trentaine de personnes qui sont déjà sur place. «Avancez, avancez ! Toi en tee-shirt, mets-toi de côté pour laisser la place à d’autres », tels sont les ordres du receveur à haute voix. Des objections et rouspétances s’en suivent. Assis à côté, un vieil homme a le nez et la bouche couverts par un masque bleu à l’instar d’autres usagers debout au milieu. Tout le contraire d’Alassane Ndiaye. Adossé à la case du receveur, il dit craindre une propagation du Coronavirus via les transports en commun. « Dans ce petit véhicule, nous sommes plus de 30 alors que la maladie se propage rapidement. C’est un danger pour tout le monde. Et malheureusement, ce sera difficile de réguler ce système de transport car il est difficile, voire impossible d’interdire les déplacements », introduit Alassane, d’une voix criante. Robe en wax, le bras accroché à une barre pour garder son équilibre, Ndeye Anta a la même inquiétude. Les yeux cachés derrière des lunettes sombres, elle doute des capacités à contenir une épidémie : « la Chine est plus développée que nous. Ce qui n’a pas empêché la propagation de la maladie. Notre cas risque d’être critique. Nous vivons en communauté. Nous sommes confinés comme des sardines dans les cars de transport en commun. Nul n’est à l’abri finalement », rouspète la jeune dame, avant de faire part de sa résolution : « je vais chercher un masque de qualité et je ne vais plus donner la main à n’importe qui ». Juré. Du rond-point Liberté VI à Castors, des cars-rapides assurent la desserte. Quelques minutes suffisent pour faire le plein. Plus d’une quinzaine de clients sont à bord. Assis ou debout, ils répondent un à un, à l’interpellation de l’apprenti avec des pièces de monnaie ou billets de banque. Un enfant entre les bras, Oumy Mbaye consent à parler du Coronavirus. Un danger, selon elle, pour les habitués des transports en commun. « Franchement j’ai peur, deux cas en deux jours ! J’ai entendu dire que la maladie se transmet par voie orale. Nous sommes donc tous menacés dans la mesure où nous ne savons pas qui est contaminé ou qui ne l’est pas », dixit Oumy, le visage sombre.\n\nRespect des normes d’hygiène\n\nNon loin du rond-point Liberté VI, Lamine Niang gère une boutique multiservices. À l’aise sur sa chaise, un magazine sous les yeux, le quinquagénaire estime qu’il faut davantage respecter les règles d’hygiène. Des masques aux gels antiseptiques, il conseille une plus grande vigilance pour « limiter les dégâts ». Receveur dans un bus d’Aftu, Ousmane Mbaye abonde dans le même sens. « Dieu merci, aucun Sénégalais n’est, pour le moment, concerné. Mais il faut respecter les règles sanitaires édictées par nos médecins de qualité », insiste Ousmane. Par rapport à ces règles d’hygiène, Hamidou Diagne regrette la surenchère de certains citoyens. Pour lui, il s’agit d’un comportement désolant, dans un contexte critique. Comme c’est le cas dans les bus et cars-rapides, Ibrahima Sy, un mécanicien, à peine descendu d’un car Ndiaga ndiaye, redoute les rassemblements populaires. Ainsi, il pose le débat sur l’opportunité de tenir les cérémonies religieuses à date échue. Une question de santé publique.\n\nDemba DIENG", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_16", "RDC: Vital Kamerhe, directeur de cabinet du président Tshisekedi placé en détention provisoire – le soleil", "Vital Kamerhe, directeur de cabinet et principal allié politique du président de la République démocratique du Congo Félix Tshisekedi, a été placé en détention provisoire mercredi soir à la prison centrale de Kinshasa, a indiqué une source judiciaire.\n\nFigure centrale de la vie politique congolaise, M. Kamerhe, 61 ans, a été placé sous mandat d’arrêt provisoire après avoir été entendu pendant plus de six heures par le parquet dans le cadre d’une enquête sur la mauvaise gestion présumée de fonds publics, a précisé la source judiciaire à l’AFP.", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_17", "GUEST ÉDITORIALISTE : L’Afrique et le monde face au Covid-19 : point de vue d’un Africain – le soleil", "Avec une population estimée à 1,3 milliard d’habitants, l’Afrique est atteinte par le COVID-19 au moment où plusieurs de ses pays, malgré les défis du sous-développement, sont sur une trajectoire d’émergence alors que d’autres continuent de faire face à la lutte contre le terrorisme. Le COVID-19 freine ainsi l’élan des uns, aggrave la situation des autres et remet en cause les efforts de tous. De plus, il soumettra à rude épreuve des systèmes nationaux de santé publique déjà vulnérables.\n\nÀ l’échelle nationale, de nombreux pays ont adopté des plans de contingentement pour endiguer la propagation du virus.\n\nMais, le niveau d’impréparation dû à la survenance brutale de la pandémie, à son évolution rapide et à l’ampleur des besoins montre clairement les limites des mesures nationales.\n\nS’y ajoutent les difficultés inhérentes à l’importation des équipements et des produits médicaux et pharmaceutiques nécessaires à la lutte contre le COVID-19, dans un contexte de forte demande et de perturbation du trafic aérien.\n\nSi nous voulons gagner le combat contre le COVID-19, il nous faudra maintenir à niveau les capacités de riposte, notamment:\n\n• disposer en quantité suffisante d’équipements et de matériels médicaux et de protection : kits de test, masques, équipements de protection individuelle ;\n\n• aménager et équiper des centres d’isolement et de traitement des malades ;\n\n• assurer la détection précoce des cas d’infection liée au CODIV-19 au niveau de sites de référence ;\n\n• assurer l’isolement rapide et la prise en charge des cas suspects et confirmés d’infection liée au CODIV-19 ;\n\n• renforcer les mesures de prévention et de contrôle de l’infection ;\n\n• assurer une bonne coordination des interventions.\n\nIl faut dire qu’en dépit des efforts jusque-là consentis, les pays africains n’ont pas encore atteint les normes préconisées par l’Organisation Mondiale de la Santé en infrastructures sanitaires et personnels qualifiés dont la répartition reste encore inégale au détriment des zones rurales.\n\nDe façon générale, les besoins de l’Afrique dans le secteur de la santé se posent en ces termes :\n\n• construction, réhabilitation et équipement des structures sanitaires de base et de référence ;\n\n• acquisition d’équipements lourds et de matériels roulants : générateurs d’oxygène, scanners, appareils d’angiographie, ambulances médicalisées, entre autres ;\n\n• formation de ressources humaines en qualité et quantité suffisantes ;\n\n• utilisation optimale des TIC dans le domaine médical (télémédecine et autres applications) ;\n\n• mise en réseau des expertises nationales au sein et entre les pays ;\n\n• création de plateformes régionales pour faciliter le déploiement d’opérations d’urgence, à l’instar de la plateforme de Dakar qui a servi de base aérienne et logistique lors de la crise d’Ebola qui a frappé certains pays de l’Afrique de l’Ouest.\n\n• appui aux initiatives pour la Couverture maladie – ou sanitaire – universelle.\n\nPour en revenir au COVID-19, il faut rappeler que nous sommes en présence d’une pandémie, c’est-à-dire une épidémie à l’échelle mondiale. Les efforts jusque-là menés au quatre coins de la planète n’ont pas encore permis de découvrir tous les secrets de ce grand inconnu qui a fini de révéler au grand jour les limites de tous les systèmes nationaux, même les plus sophistiqués. Tous les pays, surpris et débordés, se sont retrouvés dans une sorte de sauve qui peut, dévoilant au quotidien les lacunes des uns et des autres.\n\nLa première leçon à retenir de cette crise majeure, où l’infiniment petit fait trembler le monde entier, c’est que, devant des menaces transfrontalières, grands ou petits, riches ou pauvres, nous sommes tous vulnérables.\n\nDeuxième leçon, le COVID-19 renvoie au monde ses propres contradictions. Nous vivons, en effet, une ère de paradoxes. La terre est assurément ronde, mais quelque chose, quelque part, ne tourne pas rond. L’homme continue de faire des progrès tous azimuts, reculant chaque jour les limites de la science et de la technologie, y compris dans la conquête de l’espace. Pendant ce temps, sur terre, il manque de masques, de kits de test, d’équipements de protection individuelle, de lits, de respirateurs ; autant de produits, matériels et équipements indispensables à la prise en charge des malades et à la protection des personnels de santé, véritables héros engagés au front d’une lutte risquée et potentiellement mortelle contre un ennemi invisible à l’œil nu. Il est donc temps de revenir sur terre !\n\nTroisième leçon, enfin, et sans être exhaustif, la pandémie de COVID-19, tout comme, du reste, les périls de l’environnement et du terrorisme, confirme les limites objectives de l’État-Nation dans la réponse aux menaces transfrontalières.\n\nRevenons sur terre et revenons à la sagesse des aînés, comme nous l’y invite notre compatriote Cheikh Hamidou Kane qui, dans son roman à succès, «L’aventure ambiguë», publié il y a 59 ans, énonçait, à la page 92, ce message prémonitoire : «Nous n’avons pas eu le même passé… mais nous aurons le même avenir, rigoureusement… l’heure des destinées singulières est révolue…nul ne peut vivre de la seule préservation de soi.»\n\nC’est dire que quels que soient sa puissance et ses moyens, l’État-Nation ne peut plus se suffire à lui-même. Devant les défis planétaires, nous avons tous besoin les uns des autres, surtout quand nos vulnérabilités communes s’ajoutent à nos fragilités individuelles.\n\nAlors, il est temps d’apprendre de nos erreurs et de nos limites, de redéfinir l’ordre des priorités, de redonner plein sens à l’économie réelle en investissant plus dans l’agriculture, l’énergie durable, les infrastructures, la santé, l’éducation et la formation, pour réaliser un développement soucieux du bien-être de l’homme intégral.\n\nIl est temps de travailler ensemble à l’avènement d’un nouvel ordre mondial qui met l’humain et l’humanité au cœur des relations internationales.\n\nIl est temps de considérer les questions de santé publique au même titre que la paix, la sécurité, l’environnement, la lutte contre le terrorisme et autres criminalités transfrontalières.\n\nCe nouvel ordre mondial, que j’appelle de mes vœux, suppose une confiance mutuelle et une volonté sincère de coopérer autour de questions d’intérêt commun et de valeurs partagées, dans le respect de nos différences et de nos diversités.\n\nIl postule surtout un nouvel état d’esprit qui reconnait que toutes les cultures et toutes les civilisations sont d’égale dignité ; et qu’il ne saurait y avoir de centre civilisationnel supérieur qui dicterait aux autres la façon d’être et d’agir. Comme le dit une sagesse africaine, l’arc-en-ciel doit sa beauté aux tons variés de ses couleurs.\n\nRamené aux questions planétaires de santé publique, ce nouvel ordre mondial devra exclure toute forme de discrimination, de stigmatisation et de préjugés, en particulier envers notre continent.\n\nL’Afrique, berceau de l’humanité et terre de vieille civilisation, n’est pas un no man’s land. Elle ne saurait, non plus, s’offrir comme terre de cobayes. Exit également les scénarios catastrophistes qui s’évertuent à dessiner un futur d’apocalypse pour le continent. Ce continent a subi des épreuves autrement plus périlleuses et plus cruelles.\n\nIl est resté résilient et tient plus que jamais debout !\n\nCe qui importe aujourd’hui, c’est plutôt de tirer les leçons de la crise et mettre en commun nos moyens et nos intelligences pour faire face, dans un même élan de solidarité humaine, à notre ennemi commun : un tueur silencieux qui se joue des frontières, des idéologies et des différences entre pays développés et en développement.\n\nEn dépit de son retard, l’Afrique regorge de ressources humaines de qualité, y compris d’éminents experts, praticiens et chercheurs compétents, qui contribuent au quotidien au progrès de la médecine.\n\nAvec la mise en place du Centre africain de contrôle et de prévention des maladies, qui travaille en relation avec des structures nationales correspondantes et des laboratoires qualifiés comme l’Institut Pasteur de Dakar dont les origines remontent à 1896, le continent dispose d’un réseau scientifique de qualité et connecté au dispositif mondial d’alerte et de gestion de crises sanitaires internationales.\n\nIl faut saluer aussi le leadership de l’Organisation Mondiale de la Santé. Elle réussirait mieux sa mission avec une mobilisation plus conséquente de ressources en sa faveur, un meilleur soutien à son Système d’Alerte et d’Action et un appui plus significatif aux systèmes nationaux de santé publique.\n\nSur le plan économique, les effets paralysants du COVID-19 se font déjà lourdement sentir au plan mondial. L’Afrique, essentiellement exportatrice de matières premières et importatrice de produits finis et semi-finis, n’est pas en reste.\n\nLes pays développés les plus touchés, à ce jour, par la pandémie achètent pour 51 % des exportations du continent. Les pays membres de l’Union Européenne, à eux seuls, absorbent près de 40 % des exportations africaines.\n\nLa baisse des exportations africaines vers ces pays affecterait principalement les hydrocarbures (pétrole et gaz), le cuivre et les produits agricoles.\n\nPour les importations, outre les produits industriels finis et semi-finis, l’Afrique s’approvisionne à l’étranger en produits de grande consommation comme le blé, le sucre, le riz, l’huile, le lait, etc.\n\nToute pénurie ou hausse des prix sur ces produits affecterait donc le continent.\n\nEn raison des mesures de contingentement liées à la fermeture des frontières aériennes, terrestres et maritimes, les secteurs des transports, du tourisme et de l’hôtellerie sont fortement impactés par le Covid-19. La Commission Économique Africaine évalue ces pertes à 56 milliards de dollars US.\n\nDe même, les transferts financiers des migrants connaissent un effondrement drastique.\n\nC’est dire que si l’impact de la crise est mondial, les économies les plus faibles sont les plus affectées. En plus des besoins énormes d’investissement pour le développement, il faudra supporter le choc du COVID-19 et pour certains pays africains, continuer à faire face à une lutte sans répit contre le terrorisme.\n\nD’après les premières estimations de la Commission économique pour l’Afrique, le continent pourrait perdre au moins 1,4 % de croissance (soit 29 milliards de dollars US) et passerait de 3,2 % à environ 1,8 %. Selon nos propres évaluations, celle du Sénégal chutera de 6,8 % à moins de 3 %.\n\nÀ travers le monde, chaque pays, suivant ses capacités, prend des mesures de soutien à son économie. Différents instruments et mécanismes ont été mis à contribution. À titre d’exemple, l’Union Européenne a suspendu la règle de discipline budgétaire selon laquelle le déficit annuel ne doit pas excéder 3 % du PIB.\n\nLes pays africains se mobilisent également face à la crise. Ainsi, le Sénégal a mis en place un Programme de Résilience Économique et Sociale (PRES), d’un coût global de 1000 milliards de FCFA, soit environ 2 milliards de dollars US, en vue de lutter contre la pandémie et soutenir les ménages, les entreprises et la diaspora.\n\nNous avons créé un Fonds de Riposte contre les Effets du COVID-19, FORCE-COVID-19, financé par l’État et des donations volontaires, pour couvrir les dépenses liées à la mise en œuvre du PRES.\n\nÀ situation exceptionnelle, mesures exceptionnelles. La responsabilité première de faire face à la crise nous revient. Nous l’assumons pleinement. Il est tout aussi juste et légitime que nos efforts internes soient soutenus dans le contexte mondial de riposte à la crise. L’Afrique ne doit pas être laissée pour compte dans un combat planétaire contre un péril planétaire. C’est tout le sens de mon appel pour l’annulation de la dette publique africaine et le réaménagement de sa dette privée selon des mécanismes à convenir.\n\nJe me réjouis, enfin, de la position africaine commune adoptée à l’issue de la réunion en visioconférence, du bureau du Sommet de l’Union Africaine élargi à l’Éthiopie, au Sénégal et au Rwanda, le 3 avril 2020.\n\nEnsemble, restons unis et mobilisés, debout et combatifs face au COVID-19 !\n\nMacky SALL Président de la République du Sénégal", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_18", "Covid-19: la difficulté de contenir les fake news sur WhatsApp – le soleil", "Facebook a annoncé de nouvelles mesures mardi pour lutter contre la désinformation sur sa messagerie WhatsApp, plus confidentielle et donc plus difficile à réguler, alors que les fausses rumeurs sur le coronavirus – dont on prétend qu’il serait causé par la 5G ou soigné par le vinaigre – continuent de se répandre.\n\nLes utilisateurs de WhatsApp ne pourront plus transférer des messages viraux qu’à un seul contact à la fois, pour limiter la circulation des infox. Sont considérés comme « viraux », les contenus déjà renvoyés d’un utilisateur à un autre plus de cinq fois.\n\n« Nous savons que de nombreux utilisateurs transfèrent des informations utiles, ainsi que des vidéos drôles, des mèmes et des réflexions ou des prières qui ont de l’importance à leurs yeux », indique la messagerie aux deux milliards d’utilisateurs, sur son site internet.\n\n« Toutefois, nous avons également remarqué une hausse significative des transferts, que les utilisateurs trouvent trop nombreux, et qui peuvent contribuer à la propagation de fausses informations », précise la société. « Nous pensons qu’il est important de ralentir la diffusion de ces messages pour que WhatsApp reste une application de conversation personnelle ». WhatsApp est régulièrement accusée de favoriser la propagation de fausses nouvelles aboutissant dans certains cas à des tragédies. En 2018, en Inde, de fausses informations sur des kidnappings d’enfants avaient ainsi provoqué des émeutes et des lynchages.\n\nAntennes vandalisées\n\nLa messagerie avait déjà limité le nombre de partages à cinq correspondants maximum à la fois, en janvier 2019. Elle assure que ces restrictions contre les transferts massifs ont conduit à une baisse de 25% du nombre de messages transférés à travers le monde. Mais le caractère privé des échanges rend techniquement difficile d’enrayer la diffusion des théories du complot et autres idées loufoques ou dangereuses, surtout en période de pandémie.\n\nAu Royaume-Uni, plusieurs antennes-relais ont été vandalisées. En cause, selon les autorités: la théorie « absurde » qui circule sur les plateformes sociales et selon laquelle le réseau de téléphonie mobile 5G propagerait le nouveau coronavirus. « Ces affirmations ne sont pas seulement infondées, elles nuisent aux personnes et entreprises qui dépendent de nos services », ont réagi dimanche les quatre opérateurs télécoms britanniques dans une lettre ouverte.\n\n« Elles ont aussi conduit à des agressions contre nos ingénieurs et, dans certains cas, empêché la tenue de travaux de maintenance essentiels ». En France, lundi, une carte censée représenter le déconfinement progressif à venir continuait d’être partagée sur WhatsApp, tout comme des alertes sur un présumé « fichage » massif de la population via l’attestation de déplacement numérique.\n\nContenus nocifs\n\nEn Afrique, la majorité des publications trompeuses circulent dans des groupes de discussion privés WhatsApp, la messagerie la plus répandue sur le continent. Des messages affirment par exemple que des bains de bouche au vinaigre tuent le Covid-19 ou encore que les personnes noires sont résistantes grâce à la couleur de leur peau. Avec les mesures de confinement qui ont réduit la mobilité de la moitié de la planète au strict minimum, l’utilisation des outils de communication a explosé.\n\nFacebook se retrouve en première ligne avec sa galaxie d’applications, de la plateforme à Instagram en passant par WhatsApp et Messenger. « Le volume de messages a augmenté de plus de 50% le mois dernier dans les pays les plus touchés par le virus », indiquait le groupe fin mars. Le géant technologique groupe a doublé la capacité de ses serveurs.\n\nIl tente aussi de mettre en avant les informations fournies par des sources compétentes, de rétrograder ou d’éliminer les contenus nocifs (publicités pour des prétendus remèdes, rumeurs mensongères, etc.) et de soutenir les services de santé avec des crédits publicitaires et des outils informatiques, notamment.\n\nL’Organisation mondiale de la santé (OMS) et plus de 20 ministères de la Santé utilisent ainsi WhatsApp pour diffuser des informations sur la pandémie, avec déjà plus de 100 millions de messages envoyés. AFP", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_19", "Covid 19 : Après le e-Conseil, le gouvernement du Sénégal déroule le Smart Conseil – le soleil", "Le Chef de l’Etat Macky Sall a décidé, à partir du 1er avril 2020, et jusqu’à la fin de la pandémie du Covid 19, de la tenue de la réunion hebdomadaire du Conseil des Ministres en mode visioconférence. Pour la mise en œuvre du Smart Conseil des Ministres, l’Agence De l’Informatique de l’Etat (ADIE) a déployé dans plusieurs sites, un dispositif de visioconférence qui permet aux différents participants de communiquer tout en partageant des documents.\n\nSur son compte officiel sur Twitter, le Président de la République M. Macky Sall a magnifié cette innovation technologique et a tenu à remercier toutes les équipes techniques ayant contribué à la mise en œuvre de ce système de visioconférence, affirmant par la même occasion que ce sera la règle jusqu’à la fin de la pandémie du Covid-19.\n\nLe Directeur général de l’ADIE, Cheikh Bakhoum s’est réjoui de cette initiative du Gouvernement et espère que toute l’Administration, ainsi que le secteur privé, s’engageront dans cette voie. Il félicite le Président de la République pour ces postures avant-gardistes.\n\nSelon un communiqué de l’ADIE, Le Smart Conseil s’inscrit en droite ligne du programme Smart Sénégal. Ce programme, fruit de la collaboration entre la République du Sénégal et la République Populaire de Chine est exécuté par l’ADIE, en partenariat avec le géant chinois Huawei. Smart Sénégal vise à déployer des infrastructures réseaux et de télécommunications et mettre en place des plateformes technologiques afin de contribuer de manière significative, d’une part, à l’amélioration des conditions de vie des populations à travers une plus grande sécurité de nos villes et un accès à l’éducation, la santé et l’information publique dans toutes les communes du Sénégal. D’autre part, Smart Sénégal compte appuyer le développement économique du Sénégal dans les secteurs prioritaires du Plan Sénégal Émergent (tourisme, agriculture, mine, éducation…).\n\nOutre l’accompagnement technique pour la tenue du Smart Conseil, l’Agence de l’Informatique de l’État a aussi appuyé le Ministère de la Santé et de l’Action sociale dans la lutte contre le Covid 19, à travers la mise à disposition de téléphones intelligents eLTE, pour la coordination des opérations sur le terrain, la mise en place de la plateforme de sensibilisation et d’information covid19.gouv.sn et d’un chabot ;agent conversationnel, à travers le numéro 76 600 05 26 pour répondre aux questions des populations en lien avec le coronavirus.\n\nDe plus, l’ADIE propose à toute l’Administration des outils de télétravail tels que la messagerie administrative, la plateforme OPTICA, l’outil de conférence sur internet web-conférence ou encore le Système électronique de Gestion du Courrier (SyGEC).", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_20", "Conseil des Ministres : l’ADIE assure le dispositif de Visioconférence – le soleil", "En conformité avec les mesures prises dans le cadre de la lutte contre la Covid19, le Conseil des Ministres ne réunira pas physiquement ses différents membres ce mercredi 1er avril 2020 ; la réunion se tiendra en mode visioconférence ou Smart conseil.\n\nPour l’occasion, l’Agence De l’Informatique de l’Etat a déployé un dispositif sécurisé de vidéoconférence dans différents sites pour permettre à l’ensemble des membres du Conseil des Ministres, d’y assister à distance.\n\nSelon un communiqué de l’Aide, « le Président de la République va diriger ce rendez-vous hebdomadaire avec de l’autre côté de l’écran, l’équipe gouvernementale répartie sur plusieurs sites ». Des sites qui, souligne l’Adie, sont connectés à l’intranet administratif, et bénéficient d’un système de vidéoconférence avec un ou deux écrans et pouvant couvrir plusieurs utilisateurs.\n\nLes équipes techniques de l’ADIE sont présentes dans ces différents sites afin de s’assurer de l’effectivité et de la qualité du dispositif déployé. Elles apporteront également une assistance en cas de besoin afin que la réunion du Conseil des ministres en mode visioconférence, se tienne dans d’excellentes conditions sur le plan technique.\n\nFaciliter le Télétravail\n\nToujours, d’après le document, outre le dispositif de vidéoconférence, l’ADIE a, dans ce contexte de lutte contre la Covid-19, « renforcé son offre de services avec de nouveaux outils performants et facile d’utilisation pour favoriser le télétravail ». Il s’agit notamment de l’outil de web-conférence (audio et vidéo) qui permet de faire des conférences via Internet à travers l’url https://conference.sec.gouv.sn , de la plateforme OPTICA accessible via: https://intranet.gouv.sn.\n\nL’ADIE a également mis à la disposition de l’Administration une plateforme de gestion du courrier : le Système de Gestion Electronique du Courrier SyGEC. Ce service permet d’augmenter les performances en gestion de courrier tout en atteignant l’objectif « 0 papier » dans les structures.", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_21", "Course à la Maison Blanche: Sanders jette l’éponge, Biden affrontera Trump en novembre – le soleil", "Le sénateur indépendant Bernie Sanders a annoncé mercredi à son équipe qu’il abandonnait la course à la Maison Blanche, selon un communiqué, offrant la victoire de la primaire démocrate à Joe Biden qui affrontera Donald Trump lors de la présidentielle américaine de novembre. Bernie Sanders, 78 ans, doit s’adresser à ses partisans à 11H45 (15H45 GMT), dans un discours retransmis sur internet.\n\n« Le sénateur Bernie Sanders a annoncé mercredi lors d’un appel avec toute son équipe qu’il suspendait sa campagne pour devenir président », a écrit son équipe de campagne dans un communiqué. « La campagne se termine, la lutte continue », ajoute le communiqué. L’ancien vice-président Joe Biden, 77 ans, est désormais assuré d’affronter le président républicain Donald Trump le 3 novembre. Mais il doit encore être désigné officiellement candidat par le parti lors d’une convention, qui a été reporté au mois d’août à cause de la pandémie de coronavirus.\n\nFaisant campagne nettement à gauche, Bernie Sanders met ainsi fin à sa deuxième tentative de décrocher l’investiture démocrate après une série de lourdes défaites face à l’ex-bras droit de Barack Obama, plus modéré. Le sénateur indépendant du Vermont avait perdu la primaire démocrate face à Hillary Clinton en 2016.\n\nAFP", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_22", "Débat sur le vaccin du Covid-19 : il n’y aura pas test en Afrique, selon le DG de l’OMS – le soleil", "Genève- (Suisse)- « L’Afrique ne peut pas et ne sera un terrain d’essai pour aucun vaccin », a affirmé Tedros Adhanom Ghebreyesus, Directeur général de l’Organisation mondiale de la Santé (OMS).\n\nDr Tedros, a mis fin à tous les doutes, sur une supposée stratégie de certains groupes et autres instituts de tester le probable vaccin contre le Covid19 sur le peuple africain.\n\nDr Tedros Adhanom, premier Africain dirigeant l’Oms, a devant la presse mondiale, vivement critiqué les propos racistes de deux professeurs français sur une chaine de l’Hexagone qui proposaient ce test sur des Africains, dans une condescendance et un racisme digne du moyen âge. « Ce genre de propos racistes ne font rien avancer. Ils vont contre l’esprit de solidarité », a martelé le DG de l’OMS…\n\nEl Hadji Gorgui Wade Ndoye\n\nCorrespondant permanent", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_23", "Chronique de Ndèye Fatou Kane : Immigrée et confinée à Paris (2) – le soleil", "Ndèye Fatou Kane est écrivaine, bloggeuse et chercheuse en études sur le genre à l’Ehess à Paris. Pour la rédaction web du Soleil, elle tient une chronique où elle y relate le confinement intimement vécu dans la capitale française. Après un premier épisode fait, entre autres, de questionnements, c’est l’heure, dans le deuxième, d’une introspection d’un mois de confinement.\n\nAujourd’hui débute notre quatrième semaine de confinement. Quatre semaines ! La semaine dernière, le gouvernement français a annoncé vouloir prolonger le confinement au moins jusqu’au 15 Avril. Des méandres de mon cerveau de confinée, je n’ai retenu que cette expression : « Au moins ! » De tout le communiqué, seuls ces deux mots se sont frayés un chemin jusqu’à moi. Ceux-ci voulant dire que cette estimation de fin de confinement est minimale, et que notre confinement peut aller au-delà de cette date. C’est déjà assez angoissant en soi.\n\nOmar Pène\n\nPersonnellement, je trouve que les jours se suivent, mais ne se ressemblent pas. Ces jours d’enfermement bouleversent et bousculent les équilibres plus ou moins précaires qui constituaient jusqu’ici le socle de nos existences. En parlant d’équilibre, j’avoue que j’ai du mal à en trouver un. Certains jours, je peux me réveiller aux aurores, prise d’une frénésie productive, écrivant jusqu’à ne plus sentir les jointures de mes doigts, ou encore avançant sur mes différents projets, contente de mettre mon enfermement à profit. Mais, à l’inverse, d’autres jours, je préfère rester allongée, de la musique d’Omar Pène en fond sonore, un livre entre les mains, contemplant les mots plus que ne les lisant, perdue dans mes pensées. Dans ces moments, le temps est suspendu, plus rien ne bouge. Je songe à mon agenda rempli d’événements et de rendez-vous annulés, ignorant quand est-ce que tout ceci va prendre fin. Tous les lieux que je me faisais une joie de visiter, je ne les verrai peut-être pas dans un avenir proche. Je dois avouer que cette incertitude est pire que tout …\n\nWhatsapp\n\nDepuis combien de temps ne suis-je pas sortie ? Quatre jours ? Ou cinq ? Ou une semaine ? J’ai arrêté de compter, pour ne pas être horrifiée. Moi grande flâneuse devant l’Eternel, me voici servie. Et pour ajouter à la morosité ambiante, le soleil pointe son nez et semble me narguer. Le printemps est là. Et qui dit printemps, dit temps clément, couleurs acidulées, mais surtout terrasses de restaurants et cafés prises d’assaut. Restaurants et cafés qui sont bien entendu fermés jusqu’à nouvel ordre. Quand je suis fatiguée de penser à tout cela, j’essaie de faire le vide. Et ceci commence par supprimer les messages via Whatsapp. Whatsapp qui semble être devenu, depuis la pandémie du coronavirus, l’application préférée des adeptes de la théorie du complot et des spécialistes-ès fake news. Comme si les moments que nous vivons tous et toutes actuellement ne sont pas assez pénibles, il faut que les fausses nouvelles se propagent à vitesse grand V. Ce qui fait que mon premier réflexe au réveil, c’est de supprimer toutes les images et vidéos parlant du coronavirus. Mon cerveau est déjà soumis à rude épreuve, je ne veux donc retenir que le peu de positivité que j’arrive à capter.\n\nCarpe Diem\n\nEt surtout vivre un jour après l’autre : Carpe Diem ! Mes habitudes sont totalement bousculées. Moi qui abhorrais le sport sous toutes ses formes, je me surprends à rêver de sport, d’activités physiques au grand air, et je me note mentalement de me mettre au sport, sitôt le déconfinement annoncé. Dieu sait quand … Je trouve tout ceci cruellement drôle parfois. Les tâches que je n’aimais pas faire comme la vaisselle, ou encore le ménage, je trouve un plaisir renouvelé à les effectuer. Décidément, cette pandémie aura révélé bien des surprises ! Au milieu de cette brume, je pense à mon pays, le Sénégal, avec qui le lien est maintenu par les multiples appels avec ma famille et mes proches. En lieu et place d’un confinement, les autorités ont mis en place un couvre-feu. Ce qui bouscule grandement leurs habitudes, car ils ne sont pas habitués à cette restriction de circulation.\n\nPape Diouf\n\nLa psychose monte et les commentaires vont bon train. Les gens comblent leur inactivité par une amplification des informations, qui sont décortiquées dans tous les sens. J’ai beau tenter de rester hermétique à cet essaim médiatique, difficile d’y échapper parfois. J’envie mon père, lui qui est dans sa bulle, et ignore tout ce qui se passe autour de lui. Ses seules préoccupations consistent à manger ses papayes, dormir et me demander quand est-ce que je reviens à la maison. Je me surprends à être heureuse qu’il se soit enfermé dans cette oasis d’insouciance, car les nouvelles alarmantes l’auraient ébranlé plus qu’autre chose. Notamment le décès de Pape Diouf, ancien Président de l’Olympique de Marseille et brillant journaliste. Mon père et lui se vouaient une admiration et un respect mutuels et adoraient s’entretenir de football, leur passion commune. Les hommages ont fusé de partout pour saluer le parcours exceptionnel de cet homme … Comme son livre-éponyme, il nous rappelle que ce virus, « C’est bien plus qu’un jeu ! » Qu’Allah SWT ait pitié de son âme et nous autres qui sommes encore ici-bas, tentons de garder le cap, contre vents et marées … A dans quelques jours !\n\nNFK", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_24", "Utilisation à grande échelle du logiciel Dhis2 : Le Sénégal dans l’ère révolutionnaire de la gestion de l’information sanitaire – le soleil", "La gestion de l’information sanitaire est une déterminante de la performance des cases, postes, centres de santé et hôpitaux. Bref, de la politique sanitaire d’une manière plus large. Ce sont autant de raisons qui ont poussé les autorités à donner leur accord pour l’utilisation à grande échelle du logiciel Dhis2. Cette innovation permet, en un clic, d’avoir accès à l’information sanitaire en temps réel.\n\n« La disponibilité de données fiables et appropriées concernant les aspects socio-économiques, culturels, démographiques et épidémiologiques faciliteront le choix des domaines d’action prioritaires, la planification des interventions de santé publique et l’évaluation des progrès accomplis ». Ces propos de la représentante de l’Unicef au Sénégal, Laylee Moshiri, démontrent la pertinence de la production de données fiables dans la quête d’un système sanitaire performant. Le Sénégal s’est inscrit sur cette voie. La plateforme web de traitement et d’analyse des informations sanitaires sera utilisée à grande échelle après 2 ans d’expérimentation dans 76 districts.\n\nL’annonce a été faite lors du lancement officiel de la plateforme Dhis2, en cours d’utilisation dans 101 pays à travers le monde. Cet outil est utilisé dans 42 pays africains. « Nous allons vers le passage à l’échelle de l’utilisation de cette plateforme », a fait savoir Oumou Kalsoum Diallo de la Direction de la planification, de la recherche et des statistiques. Elle a également abordé les perspectives et les défis dans son intervention. Les défis, a-t-elle évoqué, c’est de disposer d’un système d’informations sanitaires performant, innovant et émergent, pour tendre vers la couverture sanitaire universelle.\n\nA ces défis, Dr Diallo a ajouté l’appropriation de cette innovation par les acteurs à tous les niveaux de la pyramide sanitaire, d’autant plus que Dhi2 peut fonctionner sous Android ou dans des zones non couvertes par la connexion Internet. « Il reste à maintenir la flamme. Avoir l’outil est une chose, mais savoir tirer profit de ces opportunités doit être notre priorité. Avec cette plateforme, notre système d’informations sanitaires retrouve sa crédibilité et son lustre d’antan », a-t-elle déclaré.\n\nSaut technique\n\nAwa Marie Coll Seck, ministre de la Santé et de l’Action sociale, s’est félicitée du passage à l’échelle du Dhi2. Selon elle, ce saut technique est un indicateur de la qualité de nos ressources humaines et aussi des performances du système sanitaire. « J’aime avoir autour de moi des agents qui brillent. La mise en place de cette plateforme démontre que nous sommes un grand pays, un grand peuple », a-t-elle laissé entendre. Le Pr Seck a décliné la place centrale de l’information sanitaire dans l’atteinte des objectifs, l’élaboration des stratégies et aussi la surveillance épidémiologique.\n\nL’approximation des erreurs dans la production de ces données peut avoir, entre autres, des conséquences éco-systémiques, tant sur l’élaboration des stratégies, leur réédification que sur la surveillance des maladies. « Jusqu’ici, le système d’information a été le maillon faible du système. Or, un système de santé performant repose sur un bon système de gestion de l’information sanitaire. Ces données aident les décideurs et les gestionnaires à prendre des décisions éclairées », a affirmé le ministre de la Santé qui a félicité le Dr Siaka Coulibaly, Oumou Kalsoum Diallo et toute l’équipe pour ce saut technique que le système sanitaire vient d’accomplir.\n\nCe logiciel, mis au point à l’Université d’Oslo, en Norvège, permet, en un clic, à un gestionnaire, au ministre ou à tout autre décideur, d’avoir des informations sanitaires en temps réel. « C’est une révolution que nous sommes en train de vivre. Nous ferons recours à ce logiciel au ministère pour les partenaires, mais il ne sera pas seulement utilisé dans les districts et les hôpitaux. Nous pensons qu’il sera utilisé sur toute l’étendue du territoire d’ici la fin de l’année », a souhaité Awa Marie Coll Seck.\n\nLa représentante de l’Unicef au Sénégal, Laylee Moshiri, est revenue sur les enjeux d’asseoir une bonne gestion de l’information sanitaire. « Nous évoluons dans un contexte d’émergence et de réémergence de certaines pathologies. Il est donc impérieux pour les pays en développement d’avoir un système d’information sanitaire permettant, d’une part, un suivi continu et exhaustif du profil épidémiologique et, d’autre part, une gestion rationnelle des ressources ».\n\nIdrissa SANE", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_25", "Fund ont changé la vie des femmes de Niakhar – le soleil", "Créée en 2003 par la Vision mondiale, la VisionFund/Sénégal accorde des microcrédits aux femmes de la zone de Niakhar. Les montants permettent aux femmes de mener des activités génératrices de revenus. Plus d’un million de FCfa a été accordé aux femmes de huit communes du département de Fatick.\n\nLes crédits accordés aux femmes de Niakhar par la VisionFund Sénégal a changé la vie de Marie Ngom, une des bénéficiaires. Une vie racontée à travers un film intitulé « Un jour avec Bayta ». Il a été projeté à l’école élémentaire du village. Il est largement revenu sur l’itinéraire de Marie. « C’est à partir des ressources obtenues grâce au crédit que Marie Ngom a pu augmenter son niveau de vie », a expliqué Mme Diagne.\n\nCette dame, a-t-elle poursuivi, est un exemple. VisionFund a pris deux cas : « Une histoire réussie de Marie et une autre avec Bineta qui veut réussir ». Fatou Diagne a rappelé qu’au début, Marie Ngom vendait de la glace qu’elle achète auprès des femmes qui disposent de réfrigérateur. « Avec les 50.000 FCfa dont elle a bénéficié auprès de VisionFund, Marie a développé son petit commerce et les fonds récoltés lui ont permis d’acheter un réfrigérateur. Aujourd’hui, elle fait sa propre production », a raconté Fatou Diagne. Selon le directeur général de Visionfund/Sénégal, Jean Tiapi, ce film a aussi permis de montrer aux populations la manière dont VisionFund travaille sur le terrain avec ses clientes, notamment les femmes de la zone rurale.\n\n« Au delà de ces microcrédits, nous aidons ces femmes à pouvoir libérer leur potentiel sur le plan économique, en mettant en place ces microcrédits pour pouvoir mener des activités génératrices de revenus comme l’agriculture et le petit commerce», a-t-il ajouté. Il a tenu à préciser que l’objectif de la Vision Fund/Sénégal, ce sont les enfants vulnérables et démunis. « Ces enfants pour lesquels nous essayons d’apporter une lueur d’espoir en leur donnant un sourire à travers les revenus que nous mettons à disposition de leurs parents pour permettre à ces potaches d’accéder à certains services sociaux de base », a soutenu M. Jean Tiapi. VisionFund intervient dans 8 communes du département de Fatick. Plus de 10.000 personnes ont bénéficié de son crédit. « Nous avons injecté 1,1 million de FCfa dans le département de Fatick », a informé Mme Diagne.\n\nOumar Ngatty BA", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_26", "SHULA NDIAYE, ARTISTE CHANTEUSE : « Je ne suis pas féministe, mais humaniste", "Shula Ndiaye, surnommée la Tracy Chapman sénégalaise, fait encore écho de sa voix et de son art authentiques. Après plus de vingt ans d’exercice, la native de Rufisque, Ramatoulaye Ndiaye de son vrai nom, vient présenter l’African folk acoustic. C’est une expression artistique avec en toile de fond la promotion de la richesse et de la diversité des cultures africaines. Ce sera notamment avec la Shula acoustic tour.\n\nEntretien réalisé par Mamadou Oumar KAMARA\n\nQuel est l’esprit de Shula acoustic tour ?\n\nC’est un concept multidimensionnel qui nous permet d’allier musique, actions humanitaires sociales et échanges artistiques. L’esprit est donc socioculturel. C’est à travers ce crédo que se définit l’art au service du développement, aux moyens de plateformes culturelles qui aboutiront à l’érection de ponts culturels, de solidarité et de paix entre les peuples. On commence d’abord chez nous, en redécouvrant le Sénégal à travers son visage culturel et en étant en constant mouvement. Ce projet, que nous nous sommes appropriés depuis un moment, en sera à sa 6ème édition cette année. C’est une tournée de deux ans qui va nous conduire dans l’intérieur du pays et dans la sous-région. Elle est répartie en quatre phases de six mois chacune.\n\nComment se définit cet engagement dont vous parlez ?\n\nC’est juste un comportement citoyen, participatif. Nous essayons de prendre nos responsabilités en tant qu’acteurs et actrices dans le domaine culturel. Nous essayons d’utiliser la culture qui est un vecteur de communication et de cohésion au service des populations. J’y crois et je le vis. Je crois que, autant la musique peut et doit adoucir les mœurs, autant elle doit pouvoir aussi éveiller les consciences. Nous musiciens avons le devoir de participer à un mouvement dans le bon sens de la société. La culture est un excellent outil de transformation sociale, et nous qui en sommes acteurs devons marquer notre empreinte et notre passage sur terre. Il s’agit de donner un sens à la vie de nos citoyens et au nôtre.\n\nAu 21ème siècle, l’économie est incontournable dans la transformation sociale. Est-ce que l’industrie musicale est assez effective au Sénégal pour vous permettre d’être d’un apport efficace ?\n\nL’industrie musicale est quasi inexistante au Sénégal. Aujourd’hui, c’est dans le secteur privé que les artistes sont appelés à promouvoir leur art pour pouvoir bâtir une carrière musicale. Seulement, si on interroge l’échiquier culturel sénégalais, est-ce que l’environnement juridique permet cet épanouissement ? Est-ce que le statut de l’artiste est défini ? Également, est-ce que l’artiste est formé pour prendre conscience que, au-delà de l’art, le côté méthode et organisation est indispensable pour son costume de porte-voix ? Il faut, en amont, ériger des écoles pour former aux métiers de la musique. Il faut créer davantage d’infrastructures culturelles pour offrir aux artistes des plateaux d’expressions. Il faut mettre un cadre pour sécuriser nos productions et nous aussi devons suivre le rythme des évolutions technologiques. La question du droit d’auteur doit aussi être réglée, car cela doit être un moyen qui permette à l’artiste de vivre de son art. Nous n’avons même pas la possibilité de connaître la traçabilité de nos œuvres. La jeune génération doit savoir que toute réussite suppose un certain itinéraire. Il faut donc des préalables pour bâtir cette industrie, et ce sont principalement la méthode et l’organisation, qui vont aider à trouver des solutions pérennes.\n\nComment définissez-vous l’African folk acoustic ?\n\nC’est la résultante d’une recherche approfondie que j’ai faite sur le patrimoine culturel traditionnel de mon pays. À un moment donné, j’ai même dû interroger mon éducation pour trouver un style musical qui, j’espère, me correspond. C’est une manière aussi de rappeler à la jeunesse que nous n’avons pas mieux que notre culture. Il faut savoir s’enraciner, mais savoir aussi quoi identifier dans la culture, quoi s’approprier et quoi apporter en retour au monde. L’African folk acoustic est l’univers musical de Shula, donc naturellement africain. C’est folk parce que ce sont des textes profonds. C’est acoustique parce que j’aimerais que, de par ce genre musical, avoir recours aux instruments traditionnels locaux. C’est aussi pour rappeler que cette notion d’acoustique est fondamentalement nôtre. L’idée est de montrer un genre musical qui rappelle à tout point de vue d’où nous venons, mais qui montre aussi que nous sommes à l’écoute des échos du monde.\n\n\n\nVous avez un parcours intéressant qui fait, peut-être, l’explication de toute cette maturité. Pouvez-vous y revenir un peu ?\n\nJe suis révélée par Ouza Diallo, et nous sommes la génération qui vient juste après « Ouza et ses Ouzettes ». C’est père Ouza qui m’a présentée au public sénégalais. Il a eu le flair artistique qui a découvert mon talent. J’étais partie dans un groupe pour me former et c’est ma première tribune d’expression étant toute petite. Quand il a voulu me mettre dans l’album « Demb » (1996), je lui ai même demandé si ce n’était pas très tôt dans des moments de doute. Mais il m’a rassurée et encouragée. Je dis aujourd’hui toute ma gratitude à cet homme engagé et citoyen qui a énormément apporté à la musique sénégalaise. J’ai aussi collaboré avec Coumba Gawlo, Alioune Mbaye Nder, Pee Froiss, Thio Mbaay, etc. dans des albums à grand succès. J’ai travaillé aussi avec Human unit dans une tournée européenne pour un concept féministe de la promotion de l’Afrique. À partir de 2000, j’ai été avec Youssou Ndour. C’est avec lui que j’ai sillonné le monde, avec le Super Etoile qui est l’école de ma vie. C’est chez lui que j’ai appris le sens du travail et l’importance de porter son identité culturelle, de faire passer le message d’une Afrique debout et en marche. Une Afrique fière de ses racines et forte malgré toutes les vicissitudes. Il faut aujourd’hui réellement porter la promotion des patrimoines culturels de l’Afrique, matériels comme immatériels. Il faut établir la vérité de l’influence artistique et culturelle de l’Afrique dans le reste du monde.\n\nLa femme est très présente dans votre propos artistique. Êtes-vous féministe ?\n\nFéministe, pour moi, est un terme qui me délimite sur comment je souhaiterais plaider pour la femme. Je suis juste une femme artiste, qui se bat pour la condition féminine et, au-delà, pour le développement de son pays à travers sa plateforme culturelle. Je ne suis pas que féministe, je suis au service de l’homme. Je suis, disons, humaniste (Rires).", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_27", "Point de mire : Le « dérèglement", "Le catastrophisme a beau être improductif, rien n’invite à l’optimisme. Il n’y a jamais eu autant de réfugiés dans le monde depuis la seconde guerre mondiale que de nos jours. Le monde n’a jamais été aussi conflictuel. La violence est la norme dans biens d’espaces géographiques, mettant fin à l’illusion de la paix universelle après les guerres mondiales, génocides et drames humains qui ont conclu le 20ème siècle et ouvert le 21ème.\n\nLes nouveaux modèles qui ont pris la place de l’antagonisme Ouest-Est s’essoufflent et étalent leur impuissance face à une nouvelle géopolitique débridée certes, mais qui a la marque d’une planification de la terreur pour atteindre des objectifs économiques ou hégémoniques. L’Onu, organisation construite en 1945 sur les décombres de l’Europe et la découverte de l’ampleur du fait nazi, pour la paix dans le monde et la fin des colonisations, n’arrive plus à se faire entendre, d’autres organisations –surtout gouvernementales- ayant pris son relais et actionné de nouveaux mécanismes qui font fi du droit international ; leur seule règle étant que les intérêts économiques et géostratégiques des grandes puissances soient préservés.\n\nEt l’Afrique ? Elle devrait dire son mot à l’occasion du troisième Forum sur la paix et la sécurité de Dakar, prévu les 05 et 06 décembre prochains. L’assassinat, en 2011, du Guide libyen Mouammar Kadhafi, l’implication de l’ancien président français Nicolas Sarkozy et du Premier ministre anglais David Cameron dans la survenue du chaos dans l’ancienne Cyrénaïque sous l’égide d’une résolution de l’Onu et l’appui de l’Otan, – officiellement pour éviter « un massacre à Benghazi » -, a illustré jusqu’à la caricature le nouvel ordre qui met en priorité sur son tableau de bord la préservation des ressources surtout énergétiques.\n\nL’enjeu énergétique\n\nLa fin annoncée du pétrole est grosse de dangers liés à la ruée vers les derniers sanctuaires de l’or noir. Autant la propriété des gisements (Croissant pétrolier en Lybie, en Irak et en Syrie), la sécurisation des « routes » du pétrole (oléoducs de la mer caspienne et de l’Oural, canaux et passages stratégiques comme le détroit d’Ormuz, le canal de Suez ou celui de Panama) que son exploitation (delta du Niger au Nigéria), vont de pair avec un accroissement des dépenses militaires et des conflits ouvertement armés ou latents centrés autour de l’accès à la manne.\n\nEnsuite, vient comme deuxième explication de ce « conflit mondialisé » la confrontation entre deux civilisations « à bout de souffle », comme le souligne l’académicien franco-libanais Amin Maalouf dans « Le dérèglement du monde » (Grasset, mars 2009). Pour lui, le dérèglement du monde tient moins à une « guerre des civilisations » qu’à l’épuisement simultané des deux ensembles culturels dont il se réclame lui-même, à savoir l’Occident et le monde arabe. Le premier, peu fidèle à ses propres valeurs ; le second, enfermé dans une « impasse historique ». Un diagnostic inquiétant, mais qui débouche sur une note d’espoir.\n\n« La période tumultueuse où nous entrons pourrait nous amener à élaborer une vision enfin adulte de nos appartenances, de nos croyances, de nos différences, et du destin de la planète qui nous est commune », dit l’auteur des « Identités meurtrières », mais la chronique de ce qui se passe sous nos yeux place ce vœu dans les basses probabilités. Globalement, cela donne « la lutte contre le terrorisme » comme nouveau paradigme.\n\nOn voit que les droites populistes prennent le pouvoir ou s’en rapprochent en Europe ; que la crise migratoire est la cause d’une profonde remise en cause de l’idéal européen avec le Brexit ; mais qu’au fond, c’est un retour vers l’envoyeur, les Occidentaux étant obligés d’accueillir sur leur sol les réfugiés de pays en guerre par leur seule volonté.\n\nLa voix de l’Afrique\n\nLa stratégie qui maintenait les conflits armés en dehors de l’Europe et des Amériques s’affaisse, ouvrant des territoires jusqu’ici épargnés par la terreur à la violence, aux morts par dizaines de milliers, causant des déplacements de populations, des crimes ajustés sur des besoins bien spécifiques. Dans les faits, cela donne « la guerre contre le terrorisme » menée, par disons le monde « civilisé », contre les différents nébuleuses jihadistes, qu’elles se nomment Etat islamique en Syrie et en Irak, ou qu’elles s’identifient comme ses appendices à l’instar de Boko Haram autour du lac Tchad et des bandes armées qui sévissent dans la bande sahélo-saharienne, du Soudan au cap Gardafui, de l’Adrar au Tibesti. Sans omettre les vastes « no man’s lands » de non-Etat en Somalie et dans la proximité du golfe d’Aden sur la corne de l’Afrique où sévissent les Shebabs…\n\nPlus grave, jamais le monde n’est aussi proche d’une déflagration nucléaire depuis la crise des missiles (Cuba 1962). La Corée du nord (dirigée par la dynastie despotique des Jung-ll, un des derniers régimes staliniens au monde) pointe désormais ses missiles plus loin que vers son jumeau du sud ; Pyongyang –membre de fait du club des puissances nucléaires- fait tomber maintenant ses ogives en mer du Japon, menaçant la péninsule sud-coréenne d’embrasement et accentuant au-delà le risque d’un conflit majeur avec l’Amérique qui assure la sécurité militaire de l’archipel nippon depuis 71 ans maintenant. Cette course aux armements, animée aussi bien par les grandes puissances que les nations émergentes, est nourrie par une industrie militaire qui exige de plus en plus de débouchés.\n\nL’Afrique est au cœur de cette montée des périls sécuritaires. Le continent de l’avenir, fort de sa démographie, de ses espaces, de ses ressources naturelles et de son insertion dans l’économie de marché, est convoité. La conscience de cette réalité incite plus que tout à la synergie des efforts.\n\nPar Samboudian KAMARA", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_28", "Massage traditionnel du nourrisson : Le «damp», une protection pour l’enfant – le soleil", "Le nourrisson présente une morphologie assez délicate. Les muscles, les nerfs et les tendons sont très sensibles. Le «damp» (en wolof), une forme de massage traditionnel du corps est presque une exigence biologique pour les nourrissons. De l’avis de certains spécialistes, le «damp» peut être bénéfique mais il faut des conditions particulières. Le «damp» est une technique traditionnelle de traitement du corps appliquée aux jeunes enfants dès la deuxième semaine de naissance. Le massage agit, selon celles qui le pratiquent, sur le long terme.\n\nIl n’y a pas certes de plaques indiquant la demeure, mais sur toutes les lèvres, l’adresse est bien connue. «La petite allée là mène chez Mère Coly», indique un groupe de jeunes qui s’activaient à nettoyer la ruelle en ce samedi sous le chaud soleil de midi. La peinture verte mentholée de la maison attire particulièrement les regards. Ainsi se dévoile la structure de massage. Derrière la porte une horde de femmes enceintes détournent le regard guettant l’entrée. Certaines replacent instinctivement leur voile sur le ventre pendant que d’autres jettent un regard indéchiffrable dans la maison en attendant leur tour chez les dames. Les cris des nourrissons envahissent la maisonnée qui rappelle le couloir d’une maternité. Deux pièces servent de salles de massage. L’intimité préservée par de fins rideaux recouvrant les portes. « Vous, venez », pointe une forte dame en direction d’une jeune maman qui détient son bébé à la main. L’odeur du cocktail du beurre de karité mélangé à l’huile «Touloucouna» se mêle au concert de nourrissons qui est à son point de grande activité. Dans sa robe bleue, Maman, tient fermement son enfant contre sa poitrine. «Je me faisais masser ici lors de ma grossesse et j’amène mon fils aussi pour l’aider à détendre ses muscles», confie la jeune mère en étalant un large sourire de satisfaction en attendant son tour. Près d’une trentaine minutes après, elle franchit le pas de la chambre et trouve la vieille dame sur son lit. Le bébé débarrassé de ses habits est remis à Mère Coly. «La ilaha illa Allah», lance fortement cette dernière en se saisissant du pot de karité à sa droite. Elle y puise une quantité conséquente. L’enfant collé à sa poitrine, elle étale la pommade naturelle sur les frêles jambes du nourrisson qui commence à pleurer. Elle tire sur les jambes en émettant des marmonnements imperceptibles. Nullement dérangé par les cris de l’enfant, Mère Coly continue le rituel. Ses marmonnements se transforment en un véritable monologue en mandingue avec le petit sous le regard impuissant de la maman. Après les jambes, elle fait asseoir le petit sur ses jambes et émet de rapides coups sur son dos. Dans des gestes mécaniques, Mère Coly, frotte fortement le cou, la poitrine et la tête du petit être qui crie de plus belle. Les mains ne sont pas épargnées. «Oh arrête de pleurer mon bébé», lance par moment sa mère. «Il ne tend pas ses pieds et ses mains», se plaint-elle. Près d’une dizaine de minutes dans les bras de son « bourreau », l’enfant luisant est rendu à sa maman. La vieille dame enclenche un monologue en pointant du doigt l’enfant qui s’était armé d’un mutisme instantané. Ils se regardent longuement avant que l’enfant ne détourne le regard et se concentre sur sa mère. La vieille dame arrête de parler et range ses affaires en attendant la prochaine cliente.\n\nUne protection pour l’enfant\n\nDepuis 50 ans, Mère Coly s’adonne à la pratique de massage des bébés et des femmes enceintes, si on en croit sa nièce, Ndeye Siré Coly. Le «damp» est devenu une tradition dans cette famille. «A partir d’une semaine, les enfants peuvent commencer les séances», entame Ndeye Siré, masseuse dans cette maison. Tous les nourrissons y sont admis, et même ceux qui présentent une paralysie à la naissance.Au-delà même du caractère thérapeutique pour la peau et les os, la masseuse est convaincue qu’il s’agit d’une pratique avec une dose de mysticisme.«Si l’enfant est massé ici, il peut tomber du lit sans présenter aucune fracture», explique la forte dame au teint clair. «En plus de le protéger, le massage déjoue ses chutes. Si l’enfant devait tomber violemment, la chute sera amortie», appuie Seynabou, habitant la demeure. Elles débattent un moment des vertus mystiques de la séance de massage chez les Coly. Ceci en dit long sur les secrets professionnels. «Par exemple, nous avons des clients qui ne se présentent qu’un jour bien déterminé. Souvent c’est parce que l’enfant présente des aspects surnaturels», confie-t-elle. Selon elle, certains nourrissons ne sont pas des «êtres normaux». Il faut alors les traiter avec beaucoup de rigueur et tout faire pour les maintenir « normaux » en raison de 1.000 FCfa par séance.\n\nEn début d’après-midi déjà, la maisonnée est vide. Les clientes ne reviendront que le lendemain…\n\nDOCTEUR DAME NDIAYE-PEDIATRE\n\n« Le besoin de masser le bébé n’est pas systématique »\n\nA l’hôpital Albert Royer, le pédiatre Dame Ndiaye est d’avis que les enfants présentant un besoin de traitement doivent se faire traiter par la kinésithérapie soit respiratoire soit motrice. «Parfois nous rencontrons des enfants qui ont besoin de massage thérapeutique. Nous les envoyons vers les kinés».Il s’agit d’un enfant qui présente des difficultés respiratoires ou un enfant qui présente un déficit moteur. Parfois aussi, après la chirurgie, on les envoie chez le Kiné pour une rééducation. C’est seulement en cas de besoin que les enfants sont massés à l’hôpital. «Le besoin de masser les enfants n’est pas systématique», ajoute-t-il. A l’hôpital le massage thérapeutique n’est prescrit qu’en cas de besoin. Le pédiatre n’écarte pas les bienfaits du massage traditionnel car, il est d’avis que «le damp peut rendre les enfants toniques mais, il faut faire attention car si c’est fait de manière excessive, cela nuit beaucoup».\n\n3 QUESTIONS A MME BEYE NDEYE FATOU NDAO, MAJOR DU SERVICE KINESITHERAPIE D’ALBERT ROYER\n\n« Masser un enfant nécessite un cadre bien défini »\n\nQuelle définition pouvez-vous donner du massage en kinésithérapie et donner une différence avec le «damp» ?\n\nLe massage peut être défini comme des techniques utilisées pour déprimer les tissus avec la main dans un but thérapeutique. La kinésithérapie intervient aussi lors d’une rééducation.La kinésithérapie est appliquée sur prescription médicale alors que le «damp» est fait dans le but d’un confort. Il ne répond pas à un besoin médical.\n\nDans quel cas l’enfant suit le traitement avec le kinésithérapeute ?\n\nSi l’enfant présente une paralysie obstétricale du plexus brachial, il doit être pris en charge par un professionnel du massage. Cette paralysie peut découler de l’accouchement notamment si au cours de la venue au monde, le cou de l’enfant est tiré par l’accoucheur. Il y a aussi les séances de kinésithérapie respiratoire ou orthopédique ou encore en cas de d’infirmités motrices cérébrales…\n\nVous êtes pour ou contre le «damp»?\n\nEn tant que professionnel du massage je préconise, en lieu et place du massage traditionnel, qu’un kinésithérapeute apprenne à la maman à masser son enfant à la maison. Il y a des vertus conséquentes. Ainsi, le contact de la main de maman sur le bébé stimule l’hormone de l’attachement mais aussi celle qui agit sur le sommeil. De ce fait, la maman qui masse son enfant devient une pratique qui met à l’aise le bébé. C’est un antistress et permet une meilleure digestion. Elle agit aussi sur la circulation sanguine.Lors du damp, il y a des mouvements que nous ne pouvons approuver, notamment soulever la tête de l’enfant ou encore tirer les membres supérieurs au-delà des degrés de liberté. Parfois même, il y a des cas de fractures.Masser un enfant nécessite un cadre bien défini. L’endroit devrait être égayé avec une température de 27°. L’enfant ne devrait même pas pleurer. Il faudra le masser entre les repas pas quand le bébé a faim ou vient juste de manger. Il faut utiliser les huiles végétales. En plus du beurre de karité, il y a l’huile d’olive, celle de pépite de raisin ou encore celle de coco.\n\nDossier réalisé par Diery DIAGNE", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_29", "Télécom : L’Artp siffle-t-elle la fin des promotions de « Free » ? – le soleil", "L’Artp, le gendarme sénégalais des télécommunications a, par courrier daté du 29 octobre 2019, notifié à l’opérateur Free son non-respect de l’encadrement des promotions relatives à la fourniture des produits et services (téléphonie et internet). Une notification qui pourrait remettre en cause la campagne de baisse des prix de communication et de connexion internet développée par la compagnie « Free » depuis son arrivée sur le marché sénégalais, le 1er octobre dernier.\n\nPar notification, l’Autorité de Régulation des Télécommunications et Postes (Artp) a soulevé nombre de griefs à l’opérateur de téléphonie « Free » relatifs au non-respect des articles 4 et 8 de la décision 2019-008 portant encadrement des promotions ayant trait à la fourniture des produits de télécommunications.\n\nDe quoi s’agit-il ?\n\nDans cette correspondance adressée à Mamadou Mbengue, Directeur général de Saga Africa Holdings Limited concessionnaire de la marque de téléphonie « Free » au Sénégal, l’Artp reproche au repreneur de Tigo le « non-respect (…) des articles 4 et 8 de la décision 2019-008 du 29 mai 2019, portant encadrement des promotions relatives, à la fourniture des produits de télécommunications ». En clair, Free devait demander l’accord préalable de l’Artp un mois avant le lancement et la commercialisation de ses nouveaux produits et services. La législation exige également que les promotions doivent être soumises au régulateur par courrier officiel au moins cinq jours ouvrables avant leur lancement.\n\nQue risque Free ?\n\nCes manquements conduisent l’Artp à demander à Free une présentation de « justifications, dans un délai de 10 jours » à compter de la date de réception du courrier. La lettre est datée du 29 octobre 2019. L’Artp avait servi une mise en demeure à la société qui commercialise Free le 25 septembre dernier. Ce que le régulateur a rappelé à Free dans son courrier. La mise en demeure de l’Artp peut déboucher au retrait des faveurs de promotions jusqu’à nouvel ordre.\n\nContacté, Mamadou Mbengue le Dg de Free Sénégal n’a pas souhaité faire de « commentaires pour des raisons de stratégie juridique à adopter ».\n\nPour rappel, en juillet 2017, un consortium composé de NJJ (Xavier Niel), Sofima (Axian Group) et Teyliom Group (Yerim Habib Sow) a mis la main sur Tigo, le deuxième opérateur de téléphonie au Sénégal. Sur le marché sénégalais, Orange détient plus de 60 % de parts de marché contre environ 25 % pour Tigo et 10 % pour Expresso, selon une étude de l’Observatoire du marché des télécommunications au Sénégal qui date de 2018.", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_30", "Technologie : Sonatel va tester la 5G en 2020 – le soleil", "Le contexte compliqué qui a marqué le secteur des télécommunications en 2019 n’a pas eu d’effets négatifs sur les performances du groupe Sonatel. Le chiffre d’affaires a connu une hausse de 6,3% par rapport à 2019. Une embellie qui sera poursuivie avec les premiers tests de la 5G très prochainement.\n\nMalgré un contexte difficile en 2019 marqué par la crise politique et économique à Bissau, la crise sécuritaire au Mali, les évolutions défavorables de l’environnement concurrentiel et réglementaire au Sénégal, le groupe Sonatel a pu tirer son épingle du jeu. Le chiffre d’affaires consolidé du groupe s’établit à 1086,8 milliards de francs Cfa en 2019 contre 1022 en 2018. Soit une hausse de 6,3%. Des résultats probants dus en grande partie à la contribution des relais de croissance notamment la data mobile et Orange Money qui ont connu une progression respective de 25 et 33% en par rapport à 2018. Selon Sékou Dramé, Directeur général de Sonatel qui publiait les résultats, ce vendredi, « ces bonnes performances ont été réalisées malgré le durcissement des contraintes réglementaires et fiscales avec l’intensification de la concurrence sur tous nos marchés ».\n\nDans le détail, le document révèle que les revenus de l’activité mobile représentent 80,1% du chiffre d’affaires, soit 870,5 milliards et portent les principaux relais de croissance que sont le data mobile et les services financiers Orange Money. Cependant, le chiffre d’affaires sur l’entrant international avec 77,7 milliards de francs cfa enregistre un recul de 2 points. Idem pour le fixe. Selon les résultats de 2019, le revenu des activités fixes se chiffre à 24,3 milliards soit une baisse de -8%. Par ailleurs, le groupe Sonatel compte 32,3 millions de clients, une hausse de 10,7% tirée par la bonne dynamique commerciale dans tous les pays autour de la réduction des tarifs des sims au Sénégal, la reprise des bonus à l’activation au Mali, le lancement de la 4G en Guinée et en Sierra Leone combinée à l’amélioration de la couverture réseau.\n\nSonatel va tester la 5G avant fin 2020\n\nPendant que la 4G continue de s’installer au Sénégal, beaucoup de pays sont en train d’expérimenter la 5G. Mais si l’on en croit Thèrèse Tounkara, directrice des réseaux et plateformes de services de Sonatel, cela ne saurait tarder. En effet, explique-t-elle, la Sonatel a commencé à y travailler avec l’Autorité de régulation des télécommunications et des postes (Artp). « Il faut les fréquences que le régulateur donne. Nous avons commencé à y travailler. Un premier test se fera avant la fin de cette année si tout se passe bien. Cela demande un test. Après, il y aura une phase pilote dans les deux ans avant de basculer vers le lancement », a également révélé Omar Guéye Ndiaye, Directeur de la stratégie et du développement, non sans citer les nouveaux usages que cette technologie va engendre avec l’Internet des objets, l’intelligence artificielle entre autres.\n\nOumar FEDIOR", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_31", "SEKOU DRAME, DG SONATEL : « La charge fiscale devrait être répartie entre opérateurs et Ott (WhatsApp, Viber, Messenger…) – le soleil", "Sa récente sortie sur les Over-the-top service (Ott), en français les offres hors du fournisseur d’accès à l’internet, l’avait mis au devant de la scène et suscité de vives réactions des usagers sur la toile. Le directeur général de la Sonatel, Sékou Dramé, rencontré au dernier Africa Ceo forum, qui s’est tenu les 26 et 27 mars 2019 à Kigali, revient sur cette question en plaidant pour une répartition des charges fiscales avec ces Ott. Il estime, par ailleurs, que le marché sénégalais reste étroit pour accueillir un 4èmeopérateur de téléphonie.\n\nTout récemment, vous faisiez remarquer une perte de 20 milliards de FCfa enregistrée par la Sonatel due à l’utilisation des Over-the-top service (WhatsApp, Viber, Messenger…). Qu’est-ce qui a motivé votre sortie ?\n\nCette sortie qui a été reprise par les médias visait juste à fournir une information factuelle sur l’impact de ces services sur notre business model. Le développement des Ott, qui répond à une transformation digitale, est avant tout pour Sonatel une opportunité permettant à nos clients de mieux communiquer et de trouver, grâce aux services que nous leur fournissons au quotidien, des solutions utiles à leur vie. Maintenant le développement de ces Ott a conduit à de profondes transformations dans la structuration de notre revenu. Nous en sommes conscients. Sonatel s’est organisée, depuis plusieurs années, pour y répondre en développant de nouveaux services. Ces évolutions ne sont qu’une nouvelle transformation à laquelle la société à fait face. Nous voyons cette révolution de l’activité avec optimisme. Nous avons su démontrer que le fait de pouvoir répondre aux attentes des clients pour ces nouveaux services nous permet de pouvoir continuer à exercer notre mission d’opérateur pour fournir à ces derniers des services dont ils ont besoin. Il reste, malgré tout, que cette évolution est rapide avec des transformations très importantes. C’est, sans doute, la première fois qu’un opérateur de télécom communique, de façon chiffrée, sur cette question. Nous voulions jouer la carte de la transparence.\n\nCe qui se passe, c’est qu’en 2018, Sonatel a constaté une baisse, par rapport à 2017, de 20 milliards de FCfa des revenus sur l’international entrant. Cela est dû au fait que la majorité des communications ont basculé sur les VoIp (en français, voix sur Ip). Et cette ligne de revenu a baissé de 40 %. Mais, comme le montrent nos résultats, une partie a été compensée par l’achat de pass par nos clients sénégalais et une autre partie par le développement de notre ligne de business, l’internet mobile et tous les services financiers mobiles. Aujourd’hui, nous sommes sur la bonne trajectoire et l’évolution de nos résultats montre que nous restons dans des positions commerciales et financières très fortes sur tous nos marchés. Nous considérons que ce développement des services Ott, puisqu’ils répondent à une attente de nos clients, est quelque chose de positif. Cependant, nous voulions aussi juste attirer l’attention de l’opinion publique, car pour soutenir le développement de ces services, Sonatel est le seul à supporter la charge de l’investissement et de la fiscalité liée à la fourniture de ces Ott. Il pourrait sembler raisonnable que les opérateurs Ott contribuent aux recettes des pays dans lesquels ils livrent leurs services. D’autres pays ont posé ce débat qui fait l’actualité en Europe. C’est ce que nous voulions aborder en évoquant cet impact des services Ott sur nos revenus.\n\nNous avons constaté la réaction de beaucoup d’utilisateurs qui minimisent cette perte eu égard au chiffre d’affaires réalisé par votre groupe (1022 milliards de FCfa pour l’exercice 2018). Ce manque à gagner est-il significatif par rapport à vos revenus ?\n\nAujourd’hui, on parle plus de transformation de notre business model. Et nous nous sommes préparés à ces changements. Face à cette baisse des revenus, nous avons su développer de nouveaux services pour répondre à l’attente de nos clients qui nous ont permis d’obtenir la croissance qui a été affichée. En dépit de la poursuite de la baisse du chiffre d’affaires international, le groupe Sonatel continue d’enregistrer des performances très solides sur les plans financier et commercial et à conserver son leadership. Ceci s’explique par notre capacité à proposer de nouveaux services, à passer de notre statut d’opérateur de connectivité à un opérateur de multiservices capable de fournir les services qui répondent aux attentes de nos clients. Ceux qui ont repris l’information sur les Ott ont mis le focus sur le chiffre d’affaires. Le propos était plutôt pour illustrer le fait qu’aujourd’hui, tous les acteurs ne contribuent pas de la même façon au développement des infrastructures nécessaires à la transformation digitale, mais également à la fiscalité de nos Etats.\n\nDonc, l’impact est bien significatif ?\n\nOui, il est significatif. Mais, nous nous sommes bien préparés pour faire face à cette transformation. Nous avons mené les investissements nécessaires pour pouvoir absorber ces flux de données dans nos réseaux. Il y a aussi un bon développement au niveau des services financiers mobiles avec une croissance de 36 % du chiffre d’affaires d’Orange money qui nous permet de compenser très largement cette baisse que nous avons connue.\n\nMais, devant cette utilisation des services Ott par une bonne partie de la population, qu’est-ce que la Sonatel compte mettre en place comme stratégies pour faire face à cette situation ?\n\nCe que nous devions faire en interne, c’est en cours depuis plusieurs années. Il s’agit de la transformation ; c’est d’aller vers un statut d’opérateur de multiservices. Après Orange money, nous avons a développé Orange énergie. Nous considérons que les services Ott apportent de la valeur pour nos clients. Par contre, nous pensons que la charge fiscale devrait être mieux répartie entre les opérateurs de télécom et les Ott. A ce titre, nous avons plusieurs modèles qui sont en cours. En Europe, vous voyez une taxation de chiffre d’affaires qui nous semble être le mieux. Un autre modèle où cette fiscalité est répercutée ou collectée à travers le client est contreproductif. Nous pensons qu’il faut libérer les usages à tous les niveaux, pour que la transformation numérique puisse être une réalité dans nos sociétés.\n\nEst-ce un appel lancé à l’endroit de l’administration fiscale pour une taxation des Gafa (Ndlr : Google, Apple, Facebook et Amazon), comme c’est le cas en Europe, précisément en France où ce débat est agité ?\n\nIl appartient aux autorités étatiques de définir comment mieux avoir cette répartition de la charge fiscale entre tous les opérateurs économiques exerçant leurs services dans un pays.\n\nQuel regard portez-vous sur le marché des produits financiers digitaux au Sénégal ?\n\nC’est un marché en forte croissance. D’abord, il répond à de réels besoins de nos clients. Cette activité, à elle seule, a généré, en 2018, 62 milliards de FCfa à la Sonatel. Cela constitue un bon relais de croissance et nous permet de faire face aux baisses que nous avons constatées sur d’autres lignes d’activités. C’est un marché très dynamique et compétitif. Il y a quelques années, nous n’étions pas leader. Mais, nous avons réussi, sur le service du transfert domestique, à reprendre le leadership. Et ceci, grâce aux investissements en termes de marketing et de simplification de nos services pour répondre à l’attente de nos clients.\n\nAvec l’arrivée de nouveaux acteurs du mobile money, ne craignez-vous pas des pertes de parts de marché ?\n\nLa concurrence, qui est quelque chose de sain, pousse à l’innovation. Nous souhaitons que cette concurrence se passe donc dans un cadre où tous les opérateurs économiques sont soumis aux mêmes règles. Je reviens, à ce titre, sur le précédent sujet : les Ott fournissent des services au Sénégal et ne contribuent pas aux recettes fiscales du pays.\n\nNous allons faire un saut à la Brvm. Comment se comportent, aujourd’hui, les actions de la Sonatel sur le marché financier de l’Uemoa ?\n\nSonatel continue d’être la principale capitalisation à la Brvm. Nous avons noté, ces derniers mois, une baisse du cours de l’action. C’est l’occasion de signaler que cela n’est, en aucun cas, lié aux fondamentaux de l’entreprise qui restent solides. Il se trouve que nous sommes actuellement dans un contexte global de baisse des marchés financiers avec un retrait des acteurs institutionnels du marché des actions pour se concentrer sur le marché obligataire. Sonatel, grâce à sa structure de portefeuille avec 70 % des investisseurs publics qui sont des institutionnels, est un peu plus affectée que la Brvm. Mais, nous continuons, malgré tout, à avoir des positions très importantes.\n\nQu’est-ce que les actionnaires peuvent attendre comme dividendes cette année ?\n\nLe projet de résolution que le conseil va soumettre à l’assemblée générale des actionnaires, prévue le 17 avril, fixe le montant du dividende brut à 1667 FCfa. Après la retenue à la source, le dividende net de 1500 FCfa sera payé, si c’est approuvé par l’assemblée générale.\n\nVu la configuration du marché sénégalais de la téléphonie mobile, notre pays peut-il accueillir un 4ème opérateur ?\n\nLa position de Sonatel a été très claire dès le début. Il suffit de regarder la situation actuelle du marché en tant que tel où il y a trois opérateurs. Force est de reconnaître qu’avec ces revenus qui baissent, des relais de croissance n’ayant pas forcément la même rentabilité, c’est un marché étroit. Au Sénégal, nous sommes 14 millions de consommateurs, avoir quatre opérateurs ne nous permettrait pas de disposer de la base clientèle nécessaire pour avoir des économies d’échelle qui sont indispensables dans notre métier.\n\nEnvoyé Spécial à Kigali, Abdou Diaw", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_32", "RSE & ENTREPRENARIAT TECH : Rokhaya Solange Mbengue Ndir de Sonatel distinguée par la France – le soleil", "La Sonatel a été honorée à travers la nomination de Rokhaya Solange Mbengue Ndir, le chef de son département Rse & Partenariats, au grade de chevalier national de l’Ordre du Mérite de la république française. Une distinction qui, selon la lettre de l’Ambassadeur de France à Dakar, rend hommage à «l’engagement sans faille» de Madame Ndir, au service de la promotion de l’économie numérique et de l’entreprenariat.\n\n«Vos nombreuses actions au sein de la Sonatel sur les questions de responsabilité sociale et économique du groupe mais aussi celle menées personnellement pour permettre aux femmes un accès aux nouvelles technologies ont incontestablement contribué à façonner l’écosystème Tech sénégalais d’aujourd’hui » souligne le courrier de l’ambassadeur français adressé à Rokhaya Solange Mbengue Ndir.", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_33", "Prix Nobel de physique 2019 : un cosmologiste et deux astronomes récompensés – le soleil", "Le Nobel de physique récompense cette année un cosmologiste américain et deux astronomes suisses pour leurs travaux sur la connaissance de l’Univers. Le prix va « pour moitié à James Peebles pour des découvertes théoriques en cosmologie physique et pour l’autre moitié conjointement à Michel Mayor et Didier Queloz pour la découverte d’une exoplanète en orbite autour d’une étoile de type solaire », a annoncé mardi, le comité nobel.\n\nLe duo d’astronomes suisses est notamment connu pour la découverte en 1995 de Dimidium, la première planète extrasolaire confirmée comme telle orbitant autour d’une étoile nommée 51 Pegasi. Les trois lauréats de ce 113e prix Nobel de physique recevront le 10 décembre prochain une médaille en or, un diplôme et un chèque de 9 millions de couronnes suédoises (environ 539 500 000 F CFA) qu’ils se partageront.", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_34", "LE KHALIFE GENERAL DES MOURIDES A MACKY SALL: «Soyez rassurés en partant d’ici» – le soleil", "« Soyez rassurés en partant d’ici. Je sais le respect et la considération que vous avez pour Serigne Touba. Je vous confie à Serigne Touba. Il récompensera tes efforts », a déclaré Serigne Mountakha Mbacké par la voix de son porte-parole Serigne Bassirou Mbacké. « Vous m’avez toujours honoré. Avant même mon avènement à la tête de la confrérie, vous faisiez tout pour moi par amour pour Serigne Touba et pour l’estime que vous avez pour ma personne », a ajouté le porte-parole citant toujours le Khalife général des mourides.\n\nBabacar DIONE", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_35", "Coronavirus : cinq nouveaux cas positifs au Sénégal – le soleil", "Cinq (5) nouveaux cas de coronavirus ont été testés positifs par l’Institut Pasteur de Dakar, ce jeudi 11 mars 2020. Selon le Ministère de la Santé, il s’agit de cinq citoyens sénégalais membres de la famille de l’émigré sénégalais résidant en Italie et arrivé à Touba, le vendredi 6 mars 2020, via l’aéroport international Blaise Diagne.\n\nCe « Modou Modou » a été consulté et testé positif au lendemain des premiers symptômes, mardi dernier. Il a été hospitalisé depuis au Service des maladies infectieuses de Fann, à Dakar.\n\nA ce jour, le Sénégal compte huit (8) cas de patients atteints du coronavirus, tous suivis au Centre hospitalier universitaire (Chu) de Fann à Dakar. A noter que deux (2) cas, un expatrié français et une patiente anglaise ont guéri de leurs symptômes au Covid-19 après être internés au Chu de Fann.", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_36", "COVID-19 A TOUBA : ZERO CAS, 4 PRELEVEMENTS NÉGATIFS, 2 EN ATTENTE – le soleil", "Pour la situation du Covid-19 de la journée du 07 Avril 2020 à Touba, Dr Mamadou Dieng, médecin chef de la région médicale de Diourbel a révélé qu’au niveau du centre de traitement de Darou Marnan, il n’y a aucun cas confirmé et tous les 4 prélèvements d’hier sont négatifs. A ce jour, il y’a deux malades suivis et deux prélèvements ont été envoyés pour test.\n\nM. DIEYE", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_37", "MENDICITÉ : Le Sénégal, eldorado des mendiants de la sous-région – le soleil", "Le Sénégal serait-il devenu un eldorado pour les mendiants de la sous-région ? Ces derniers, en nombre important, envahissent de plus en plus le «marché» sénégalais de la mendicité.\n\nPar Oumar FEDIOR\n\nUne femme, embonpoint bien entretenu et portant un bébé sur le dos, se faufile entre les véhicules bloqués dans un embouteillage sous un soleil de plomb. Elle ne comprend pas un seul mot wolof mais parvient à rendre le cœur des automobilistes accessible à la compassion. Ils la gratifient de quelques menues monnaies. Puis, elle s’en va rejoindre ses infortunés «acolytes» assis à l’intersection de la Cité des eaux. Hommes, femmes, garçons et filles et même des nourrissons se sont emparés de ce lieu. Ils y mangent, s’y accordent du répit de temps en temps et espèrent y trouver fortune. Ils ont un point commun : aucun d’eux n’est sénégalais. Ils viennent du Mali, de la Gambie, de la Guinée-Bissau, de la République de Guinée, du Niger, du Burkina Faso et même de la Sierra Leone. On les voit partout dans les artères de la capitale. Ils «guettent» les bienfaiteurs à hauteur des feux de signalisation, des ronds-points stratégiques, à la sortie des banques… Leur business, c’est faire la manche, espérant nourrir leur famille d’ici et d’ailleurs.\n\nAu Rond-point faisant face aux Cours sainte Marie de Hann, ils ont fini de faire partie du décor. En cette matinée de lundi, le soleil envoie sa chaleur sur la terre, mais il ne les rebute point. On met un léger voile sur la tête pour aller à la rencontre des âmes charitables. Ici, l’ambiance est bon enfant. On rit, on s’esclaffe ! Leur dialecte nous est inconnu. «Nous venons du Mali», affirme la plus âgée des femmes, en tressant sa fille. Notre «intrusion» casse l’ambiance. Difficile de leur tirer un mot de plus.\n\n«Nous nous sentons en sécurité au Sénégal»\n\nQuand la confiance s’est installée, l’un des rares à se débrouiller en français accepte de se livrer. «Nous ne faisons de mal à personne. Nous venons ici le matin pour mendier et, à la tombée de la nuit, nous rentrons tous ensemble. Si nous avons préféré le Sénégal à d’autres pays limitrophes, c’est parce que nous nous sentons en sécurité ici», lance Salifou, lunettes bien ajustées laissant entrevoir un œil endommagé. Ce groupe de plus de dix personnes venues d’un ailleurs tumultueux pour trouver un mieux-être au Sénégal est presque devenu une famille. Ce sont des couples, des amis, des parents originaires de la même contrée. Selon Salifou, âgé de 40 ans, c’est un groupe de cinq qui a rejoint en premier il y a un peu plus de trois ans. «Au fur à mesure, ils ont envoyé les frais de transport aux autres qui les ont rejoints», explique-t-il. Boukary, lui, est un non-voyant. Il est tout le temps accompagné de sa fille. Ils préfèrent faire la manche à l’intérieur des quartiers comme Hann Mariste que d’inhaler la pollution émise par les voitures. Ayant élu domicile à Dalifort où le loyer lui revient à 5000 FCfa par mois, il est hors de question pour lui de révéler sa recette journalière. Mais, il n’est pas près de rentrer.\n\nBOURAMA, MENDIANT MALIEN : «Je suis venu au Sénégal avec ma famille après l’attaque de mon village»\n\nBourama est originaire du Mali. Il a fait de Hann Mariste son fief. Portant des haillons, il est le prototype du mendiant professionnel. Entre un français approximatif et un wolof plus proche du baragouin, il parvient tout de même à se faire comprendre. Il est arrivé au Sénégal quand son village a été attaqué par des djihadistes. «Une partie de ma famille est à Bamako ; je suis venu au Sénégal avec ma femme et mes deux enfants», explique-t-il en désignant de son index ridé sa fille qui lui sert de guide. Occupant une maison abandonnée à la Cité des eaux, Bourama ne se plaint pas. Avec des recettes journalières qui varient entre 5.000 et 10.000 FCfa, il ne dépense presque rien pour la nourriture. Les voisins le gratifient de leurs restes. Chaque matin, révèle-t-il, la famille se divise en deux groupes qui partent à la quête de l’aumône. Un business qui rapporte et dans lequel il semble se plaire. D’ailleurs, assure-t-il, une seule chose peut le ramener au pays : le retour au calme. Ce qui, selon lui, «reste une utopie». «Cette histoire ne finira jamais», dit-il, abattu.\n\nLa ruée des «maîtres coraniques» de la sous-région\n\nSelon Niokhobaye Diouf, Directeur de la Protection de l’enfance, des enquêtes ont révélé que plusieurs individus se disant maîtres coraniques venant de la sous-région se sont installés dans la capitale et dans beaucoup de régions avec leurs talibés. Le Coordonnateur de la région de Dakar de la Fédération nationale des maîtres coraniques, Kéba Gaye, confirme que le phénomène existe. «Ces individus sont mus par le seul désir de vivre de l’exploitation des enfants. Il y en a qui font des pieds et des mains pour avoir la nationalité sénégalaise afin d’élargir leurs possibilités et de mieux exploiter les enfants. Je suis convaincu qu’ils ont des relais qui les protègent. Nous les mettons souvent en garde mais, sans l’accompagnement de l’État, nous ne pourrons pas y arriver», dit-il, non sans souligner que ces maîtres coraniques sont très mobiles dès qu’ils sentent une quelconque menace.\n\n70% des mendiants ne viennent pas des «daaras»\n\nS’il est jeune, le mendiant est souvent assimilé à un talibé venant d’une école coranique. Selon Human Rights Watch, ils sont près de 50.000 enfants. Mais une bonne partie d’entre eux pratique cette activité librement et ne vient pas des «daaras». Moustapha Lô, Président de l’Association des maîtres coraniques, estime que la plupart de ceux qui mendient ne sont pas dans les «daaras». «Un enfant qui mendie, c’est juste pour chercher de quoi manger. Si quelqu’un fait la manche jusqu’à certaines heures, c’est parce qu’il ne vient pas d’un « daara ». Un talibé ne peut pas être dans la rue jusqu’à certaines heures», dénonce-t-il. Moustapha Lô indique que des enquêtes menées par ses collègues ont révélé que «plus de 70% des mendiants ne viennent pas des « daaras »». Il ajoute que le rapport des Sénégalais à l’aumône pousse beaucoup de familles démunies à envoyer leurs enfants dans la rue. «Mais on met tout sur le dos des « daaras »», déplore-t-il.\n\nLes petites nigériennes sous le regard vigilant de leurs mères\n\nAu Croisement Cambérène, l’arrêt grouille de monde comme d’habitude. Mais le décor connaît un petit changement. Des filles de teint clair et à la chevelure longue disputent la chaussée aux piétons. Elles ne tendent pas seulement la main, elles s’agrippent aux passants. «Sarakh, sarakh…» (aumône), répètent-elles, provoquant toutes sortes de réactions, le tout sous le regard presque indifférent de leur maman allaitant un frêle nourrisson. À en croire M. Cissé, vendeur de café à l’arrêt, elles viennent du Niger. «Elles avaient disparu pendant un bon moment mais, depuis quelques jours, elles reviennent petit à petit», renseigne-t-il. Il y a quelques années, une flopée de petites filles nigériennes prenait possession des rues dakaroises, particulièrement l’avenue Cheikh Anta Diop. L’histoire se répète.\n\nSur 1585 enfants retirés de la rue, 635 sont des étrangers\n\n«Sur les 1585 enfants retirés lors de la première phase, les 950 sont des Sénégalais, plus de 400 sont Bissau-guinéens et les 200 des Gambiens, Maliens et quelques Sierra-Léonais». Les statistiques sont données par le Directeur de la Protection de l’enfance. Niokhobaye Diouf estime que cette situation résulte de plusieurs facteurs. Il y a d’abord la porosité des frontières, la libre circulation des personnes et des biens dans l’espace Cedeao.\n\nprotection des enfants : Plaidoyer pour des mesures plus corsées\n\nQuand le Ministre sénégalais des Affaires étrangères avait convoqué les ambassadeurs et les consuls des autres pays pour leur dire de prendre des mesures contre l’exploitation des enfants, cela avait offusqué un diplomate. «Un ambassadeur s’est levé pour dire que le Sénégal n’a pas le droit d’interdire l’entrée de ses ressortissants dans son territoire. Quand ils quittent leur pays pour venir au Sénégal, ils y retrouvent une partie de leur famille. Certains sont mariés à des Sénégalais», raconte le Directeur de la Protection de l’enfance, Niokhobaye Diouf, rapportant les propos du diplomate. À ses yeux, c’est ce qui rend les choses compliquées. C’est pourquoi, pense-t-il, il faut instaurer des titres de voyage ou des conditionnalités qui feront qu’un adulte n’aura pas le droit de convoyer six à cinq enfants dans les bus sans autorité parentale. «On ne doit pas traverser une frontière avec autant d’enfants aussi facilement», dit-il.", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_38", "Coronavirus au Sénégal: onze nouveaux cas, treize guéris – le soleil", "Lors de son point de presse quotidien, mardi, sur le coronavirus, Abdoulaye Diouf Sarr, ministre de la Santé et de l’action sociale a informé que sur 110 tests réalisés, 11 ont été positifs au Covid-19.\n\nIl s’agit de neuf cas contacts et deux cas issus de la transmission communautaire.\n\nPar ailleurs, 13 patients ont été déclarés guéris par les médecins. Ainsi le nombre de cas guéris arrive à 105 au total.\n\nDe même, 129 patients sont actuellement sous traitement.\n\nEn dehors de sa déclaration habituelle sur le nombre de cas de coronavirus, le ministre de la Santé et de l’Action Sociale a donné les conclusions de la réunion du comité de gestion des épidémies. « Les comités régionaux doivent, avec les forces de défense et de sécurité déployer des stratégies pour endiguer la transmission communautaire », a-t-il ajouté.\n\nDe même, le comité demande à l’Etat de n’autoriser aucun transfert de corps provenant de pays infecté.\n\nToutes ces propositions entrent dans le cadre de la lutter contre la forte contagion communautaire.", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_39", "Covid-19 au Sénégal: 13 nouveaux cas, 12 guéris, une réunion d’urgence prévue – le soleil", "Le ministre de la Santé et de l’Action Sociale a livré, ce mardi 31 mars, les informations suivantes: treize nouveaux cas de coronavirus enregistrés au Sénégal et douze patients guéris. La situation se stabilise également pour les deux cas déclarés « graves », hier lundi.\n\nA ce jour, le pays enregistre quarante patients guéris du covid-19 sur un total de 175 cas.\n\nLe ministre Abdoulaye Diouf Sarr a également informé qu’une réunion d’urgence est prévue aujourd’hui , à 17 h, avec les « acteurs concernés pour définir une approche de riposte spécifique vu la persistance dans les deux foyers au niveau des districts sanitaires de Dakar Ouest et Dakar Sud ».", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_40", "Incendie de Notre-Dame de Paris: Trêve politique en France face à l’émotion – le soleil", "Tout a commencé par un tweet d’Anne Hidalgo, la maire de Paris. « Un terrible incendie est en cours à la cathédrale Notre-Dame de Paris. Les pompiers de Paris sont en train de tenter de maîtriser les flammes », a tweeté la maire alors que des flammes impressionnantes dévoraient la toiture du monument gothique du Moyen Âge, situé en plein cœur de Paris sur l’île de la Cité.\n\nL’incendie qui s’est déclenché hier, aux alentours de 16h50 Gmt, est « potentiellement lié » aux travaux de rénovation de l’édifice, selon les pompiers. D’importants travaux y ont lieu depuis plusieurs mois, notamment pour nettoyer l’édifice, noirci par la pollution. Le feu a pris dans les échafaudages installés sur les toits du monument historique le plus visité d’Europe, et édifice le plus emblématique et touristique de Paris. Environ 13 millions de touristes visitent chaque année la cathédrale construite entre le XIIe et le XIVe siècle.\n\nDevant la gravité des événements, le chef de l’Etat qui devait dévoiler à 20h00 ses mesures de synthèse du grand débat national a décidé de reporter son allocution télévisée sine die. Au même moment, toutes les télévisions et les réseaux sociaux diffusaient des images impressionnantes de la cathédrale gothique dévorée par les flammes. Emmanuel Macron s’est immédiatement rendu sur les lieux pour se mettre au diapason de l’émotion de toute la Nation. L’intervention présidentielle, déjà enregistrée et en attente d’être diffusée, n’aurait pas été de toute façon audible et comprise par les Français.\n\nL’incendie intervient au premier jour des célébrations de la Semaine sainte qui mène à Pâques, principale fête chrétienne. De toute la planète, les réactions internationales de soutien et de solidarité ont afflué. Les principales chaînes de télévision américaines ont modifié leurs programmes pour diffuser en direct les images du brasier. Très prisée des touristes, Notre-Dame de Paris est aussi un sanctuaire marial élevé au rang de basilique. La cathédrale a accueilli le sacre de Napoléon 1er en décembre 1804, abrité les obsèques du général de Gaulle en 1970 et fêté 856 ans en 2019.\n\nNotre-Dame de Paris a également été immortalisée par le cinéma, la comédie musicale et surtout le roman « Notre-Dame de Paris » publié en 1831 par Victor Hugo, qui a amplifié le mouvement en faveur de la restauration de la cathédrale au XIXe siècle. Par le passé, d’autres incendies avaient touché la cathédrale. Mais jamais une telle sidération n’avait jailli des cœurs lorsque la flèche de la cathédrale, dressée sur les quatre piliers du transept (qui donne à l’édifice une forme de croix) et culminant à 93 mètres de haut, s’est effondrée sur elle-même. Toute la charpente en bois qui date du 19e siècle d’un côté et du 13e de l’autre a brûlé.\n\nCe patrimoine parti en fumée a imposé une pause politique. Le président Emmanuel Macron devait annoncer hier soir à la télévision une série de mesures pour répondre aux multiples revendications des « gilets jaunes » et relancer son quinquennat, en espérant dénouer la pire crise depuis son accession au pouvoir. Son intervention télévisée devait également être suivie à l’international, où Emmanuel Macron joue gros face aux défis comme le Brexit, les élections européennes du 26 mai ou encore l’ouverture de négociations commerciales entre l’Union européenne et les Etats-Unis. Après le report de son allocution, le chef de l’Etat devrait décider s’il laisserait encore du temps à l’émotion des Français ou s’il allait maintenir sa toute première conférence de presse en France depuis le début de son quinquennat prévue demain mercredi. Un rare exercice au cours duquel il était attendu sur « de nouvelles annonces » et le détail de ses nouveaux chantiers, selon son entourage.\n\nParmi les pistes évoquées depuis déjà plusieurs jours, il est envisagé une baisse de l’impôt sur le revenu, une ré-indexation des « petites retraites » sur l’inflation et l’amélioration du paiement de la pension alimentaire aux mères célibataires, entre autres. Les revendications en débat sont relatives, parmi d’autres, à la remise à plat d’une partie des 474 « niches » fiscales, à l’âge légal de la retraite, à la fusion du Sénat et du Conseil économique, social et environnemental (Cese) à laquelle le Sénat est totalement opposé. En revanche, le retour de l’Impôt sur la fortune (Isf), voulu par 77 % des Français, selon un sondage Ifop et la modification des règles sur la taxation des héritages sont fermement écartés par Emmanuel Macron.\n\nDié Maty FALL", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_41", "Couvre-feu et état d’urgence : 130 personnes interpellées et 282 motos saisies à Kolda – le soleil", "Le Commissariat urbain de Kolda est à pieds de guerre pour faire respecter le couvre-feu et l’état d’urgence décrétés par le gouvernement pour freiner la propagation du Coronavirus. Cent-trente-quatre personnes ont été ainsi interpellées par la Police depuis l’instauration du couvre-feu et de l’état d’urgence, il y a environ deux semaines. Vingt-huit véhicules et 282 motos ont également été immobilisés ou saisies durant cette période, a indiqué mercredi, Diégane Sène, Commissaire de la police de Kolda.\n\nDurant la semaine du 23 au 29 mars derniers, 58 personnes dont 55 pour violation du couvre-feu, 2 pour usage et détention de chambre indien et une pour offre de chanvre indien ont été interpellées par la police. Elle a également procédé à l’immobilisation de 10 véhicules et à la saisie de 14 motos dont des Jakarta durant cette période. Les agents du Commissariat urbain de Kolda ont également saisi 96 autres motos et immobilisé 6 véhicules dans le cadre de l’interdiction de la circulation inter urbaine. Pour la semaine du 30 mars au 5 avril derniers, 10 véhicules ont été immobilisés et 160 motos saisies par la police dans le cadre de l’interdiction interurbaine et de la restriction du transport décidées par les autorités sénégalaises pour endiguer la propagation de la pandémie à travers le pays.\n\n76 personnes dont 74 pour violation du couvre-feu et deux pour usage collective de chanvre indien ont été interpellées cette semaine, à Kolda, dans le cadre des opérations liées au couvre-feu. Deux véhicules et 12 motos ont également été immobilisés par la police pour non-respect des mesures prises par l’Etat pour combattre le Covid-19.\n\nMamadou Aliou DIALLO", "Unknown", "Senegal", "Le Soleil"], ["Senegal_Le Soleil_42", "Ibrahima-Socé Fall, Directeur Général adjoint de l’Oms : « Pour un vaccin contre le Covid-19, il faut compter au moins d’ici douze mois » – le soleil", "(GENEVE) – Le médecin colonel de l’Armée, Dr Ibrahima Socé Fall, Directeur adjoint de l’Organisation mondiale de la santé (Oms), en charge de la réponse aux urgences, est l’une des voix autorisées du système international de santé. Dans cet entretien, il a salué les décisions courageuses prises par le Sénégal, à savoir le non rapatriement des Sénégalais établis à Huwan, l’interdiction des rassemblements et la mobilisation des ressources endogènes pour faire face à la pandémie. Il conseille au Sénégal de mettre l’accent sur la prévention de la transmission du virus à l’échelle communautaire.\n\nLe Président de la République du Sénégal, Macky Sall, a pris une série de décisions contre le coronavirus (Covid-19) qui touche presque toute la planète avec 7.000 morts sur le plan international et près de 77.000 guéris. Que pensez-vous de ces mesures ?\n\nLe Président a fait preuve de leadership devant cette menace pour la sécurité sanitaire nationale et mondiale. Il était important qu’il dirige la riposte avec les conseils présidentiels qu’il a tenus mais aussi par sa communication axée sur la sensibilisation des populations et la mobilisation des leaders religieux pour que les mesures de santé publique décidées soient correctement mises en œuvre. En plus de cela, nous devons saluer sa mesure courageuse de ne pas rapatrier les Sénégalais de Chine. C’est un bon sens en santé publique. Au lieu d’importer le risque, il faut plutôt veiller à ce que les personnes présentes dans les foyers de transmission soient localement bien protégées et bien prises en charge. Aujourd’hui, nous devons réfléchir sur le financement de la riposte par le Sénégal sans attendre l’aide extérieure qui, bien sûr, est nécessaire sur plusieurs aspects. C’est une preuve supplémentaire d’un engagement politique très fort qu’on ne voit pas tout le temps en Afrique.\n\nJe suis en communication régulière avec le bureau de l’Oms au Sénégal mais aussi avec les experts nationaux et les autorités quand c’est nécessaire. Il est important que l’épidémie soit maîtrisée maintenant pour éviter une transmission communautaire massive que le système de santé ne pourra pas contenir. C’est la population qui doit vaincre le virus par le respect strict des mesures de prévention dans les familles, dans les quartiers et villages, ainsi que dans les lieux publics pour interrompre les chaînes de transmission. Il faudra prendre de l’avance sur le virus par une détection rapide des cas, un suivi strict des contacts, un isolement rapide pour éviter la transmission secondaire, et les mesures de prévention strictes dans la communauté et dans les structures de santé. Chaque crise est une opportunité pour mieux faire. Nous devons accélérer le développement des capacités requises dans le Règlement sanitaire international et repositionner la sécurité sanitaire au plus haut niveau de priorité.\n\nComment expliquez-vous cette mobilisation contre Covid 19 comparé à Ébola ?\n\nIl est vrai qu’Ébola est une maladie beaucoup plus mortelle, mais les interventions ont permis de limiter le risque sur les plans national et sous régional. Le Covid-19 représente un risque mondial très élevé, selon l’échelle de l’Oms et il a été qualifié de pandémie. Aujourd’hui, plus de 150 pays sont déjà affectés et tous les pays du monde sont à risque. Pour cette raison, tous les pays doivent se mobiliser. Ceux qui ont agi tardivement en paient les conséquences mais aussi mettent les autres pays à risque. L’impact sur l’économie mondiale sera énorme. Nous avons besoin d’une solidarité mondiale pour faire face à une crise mondiale.\n\nEn France, en Suisse et en Italie, c’est le confinement des populations. Est-ce une bonne approche ?\n\nMalgré leur niveau de développement économique, beaucoup de pays n’étaient pas bien préparés et ce, nonobstant les alertes lancées par l’Oms. La détection de cas et les mesures de prévention ont été tardives et ils sont en train de courir derrière le virus qui a pris une avance confortable. Il faut des mesures vigoureuses maintenant pour inverser la tendance. Cela est possible comme l’ont démontré la Chine, Singapour, la Corée du Sud, etc. Tout le monde doit apprendre de ces pays avec beaucoup d’humilité. Dans chaque pays, il faut une analyse épidémiologique rigoureuse. Nous avons défini plusieurs scénarii autour des 4C. Il s’agit de zéro cas, de cas sporadiques (transmission locale ou importation), de Cluster de cas (grappes), cas communautaires : transmission communautaire soutenue.\n\nEn somme, ces cas de figure peuvent se retrouver dans un même pays, d’où l’intérêt d’une analyse épidémiologique fine pour adapter les actions de santé publique au contexte local.\n\nLes actions de santé publique ne se limitent pas au confinement, elles doivent être combinées. Dans les districts, régions où il n’y a pas encore de cas, il faut préparer la population et le système de santé à faire face au premier cas, au premier cluster de cas, etc. En un mot, il faut être prêt à riposter. Chaque pays doit savoir où se trouve le virus. Cela demande un test systématique de tous les cas suspects pour détecter les chaînes de transmission et adapter la réponse. Il faut assurer un isolement rapide des cas pour protéger la population mais aussi assurer la protection du personnel de santé.\n\nVous avez été en première ligne contre Ébola avec l’Oms. Où en êtes-vous dans la maîtrise de cette maladie ?\n\nJe suis revenu à Genève pour prendre le train Covid-19 en marche après dix mois passés en République Démocratique du Congo sur la demande du Directeur général de l’Oms et du Secrétaire général des Nations unies pour diriger les actions de santé publique, en appui au gouvernement congolais. Il faut rappeler que cette épidémie de maladie à virus Ébola est survenue dans une zone de conflit avec des dizaines de groupes armés et une population réfractaire au Gouvernement. À cela, s’ajoute un système de santé complètement à terre qui, au lieu de stopper la maladie, était en train de l’amplifier par la transmission nosocomiale.\n\nLa maladie a été détectée très tard dans un contexte de grève des agents de santé et aussi avec beaucoup de chaînes de transmission méconnues au départ. Par le travail acharné des équipes nationales et internationales, l’épidémie a été maîtrisée au bout de 18 mois avec 3.444 cas et 2.264 décès. Le dernier cas a été notifié le 17 février, mais le risque de résurgence est toujours présent du fait de l’existence de niches écologiques favorables au réservoir du virus, mais aussi de la possibilité chez certains guéris de continuer à garder le virus dans leur corps pendant plus d’un an. S’y ajoute l’accès difficile à certaines zones occupées par les groupes armés pour une surveillance active.\n\nIl faut aussi noter des avancées durant cette épidémie. En effet, malgré les conditions de terrain extrêmement difficiles, la recherche a permis d’homologuer un vaccin efficace contre la souche Ébola Zaïre et deux traitements ont démontré leur efficacité permettant de réduire le taux de décès à 30% dans les centres de traitement vers la fin de l’épidémie. L’amélioration des soins intensifs d’urgence a aussi joué un rôle important sur la réduction des décès. Je tiens à féliciter tous les acteurs nationaux et internationaux qui ont pris des risques énormes pour venir à bout de cette épidémie et tous les partenaires qui ont fourni un appui. J’ai une pensée spéciale pour les onze personnes qui ont été assassinées durant cette crise et pour leur famille.\n\nIl y a beaucoup de spéculations sur un vaccin qui serait mis bientôt sur le marché contre le Covid-19 ? Y a-t-il des recherches sérieuses ?\n\nNotre équipe RnD (recherche et développement) travaille avec un réseau de chercheurs pour coordonner les essais cliniques sur les vaccins et les thérapeutiques. Pour le moment, aucun candidat vaccin n’est en essai clinique mais les recherches sont en cours. Sans essai clinique concluant en termes d’innocuité et d’efficacité, il ne peut avoir de mise sur le marché, ni d’approbation de vaccins par l’Oms. Pour avoir un vaccin, il faut compter d’ici au moins 12 mois.\n\nPropos recueillis par El Hadji Gorgui Wade NDOYE\n\nCorrespondant permanent", "Unknown", "Senegal", "Le Soleil"]]}