{"tweets": ["J’ai demandé aux ministres concernés de préparer un plan  d’investissement d’urgence du secteur de la santé et de l’action sociale. J’ai, par ailleurs insisté sur la nécessité de préserver les emplois pendant cette pandémie. Une ordonnance sera prise à cet effet.", "#ConseildesMinistresSn Dans cet élan, j’ai aussi rappelé la nécessité d’intensifier la mise en œuvre du Programme national d’autosuffisance en riz, en attirant le secteur privé, dans l’optique d’atteindre notre souveraineté alimentaire durable.", "En ce qui concerne les factures d’électricité et d’eau des abonnés de la tranche sociale, j’ai demandé à l’Etat de diligenter leur règlement rapide auprès des opérateurs SENELEC et SEN’EAU.", "J’ai demandé aux membres du gvrmt de mettre en œuvre, chacun en ce qui le concerne, toutes les mesures retenues dans le PRES,en veillant à leur cohérence avec le PSE et le dispositif #FORCECOVID19 dont le comité de suivi va intégrer les représentants des forces vives de la Nation", "#ConseildesMinistresSn\nJ’ai, à cet effet, souligné le caractère urgent de la distribution des vivres et j’ai instruit le Ministre du développement communautaire d’impliquer les forces de défense et de sécurité dans le déploiement de l’aide alimentaire.", "#ConseildesMinistresSn  Au titre de l’accélération de la mise en œuvre du Programme de Résilience économique et sociale #PRES, j’ai ademandé au Ministre des Finances et du Budget, ainsi qu’au Ministre de l’Economie de travailler à la mise en œuvre des 4 axes définis du PRES.", "\"Ensemble, restons unis et mobilisés, debout et combatifs face au #COVID19 !\"\nL’#Afrique et le monde face au COVID-19 : point de vue d’un Africain – Par Macky Sall, Président de la République du #Sénégal\nhttps://bit.ly/2yNdVVr ", "\"Together, let's stay united and mobilized, upright and combative in the face of #COVID19!\"\n#Africa and the World in the face of COVID-19: The Perspective of an African, by Macky Sall, President of the Republic of #Senegal https://bit.ly/2XkxZIE ", "J'apporte mon soutien et ma solidarité à Boris Johnson et à sa famille Je prie pour qu'il sorte de cette difficile épreuve.", "Vive le Sénégal en paix, toujours plus uni, plus libre et plus prospère ! Bonne Fête de l’Indépendance.", "Le chef de l'État @Macky_Sall a présidé la prise d'armes au Palais de la République pour marquer la Fête de l'Indépendance. Cette cérémonie sobre et solennelle était marquée par la thématique du rôle des forces de défense et de sécurité dans la guerre contre la #COVID19sn", "Mes propositions allant dans le sens de l’annulation de la dette publique africaine et du réaménagement de sa dette privée ont été favorablement accueillies par la rencontre et seront reflétées dans la Déclaration portant position africaine commune sur l’impact de la pandémie.", "Nous avons fait le point sur l’impact\nde la pandémie #COVID19 dans tous ses aspects, et défini une position africaine commune pour la riposte à la pandémie, tant à l’échelle continentale qu’en rapport avec les partenaires bilatéraux et multilatéraux.", "A l’invitation du Président @CyrilRamaphosa, Président en exercice de l’Union Africaine, j’ai pris part, par visioconférence, à une réunion restreinte de Chefs d’Etat et de Gouvernement de pays membres de l’Organisation continentale.", ".@Macky_Sall : \"Vive le Sénégal en paix, toujours plus uni, plus libre et plus prospère ! Bonsoir et bonne Fête de l’Indépendance.\" #MessageNationSn", ".@Macky_Sall : \"Unis et solidaires, j’ai foi en notre détermination à hisser nos capacités à la hauteur de nos ambitions pour accomplir notre grand dessein.\" #MessageNationSn", ".@Macky_Sall : \"L'Histoire nous enseigne que c’est en subissant l’épreuve du feu que le fer gagne en éclat.\" #MessageNationSn", ".@Macky_Sall : \"Dans le temps long de la vie d’une Nation, le 60e anniversaire de notre indépendance est moins un aboutissement qu’une étape symbolique ; une halte pour revigorer notre marche solidaire et résolue vers un futur meilleur.\" #MessageNationSn", ".@Macky_Sall : \"Ensemble, mes chers compatriotes, tenons bon. Ensemble, restons debout et combatifs. Ensemble, gardons le cap sur l’objectif d’émergence, par le culte du travail, de la discipline et du civisme.\" #MessageNationSn", ".@Macky_Sall : \"Il est temps de repenser l’ordre des priorités.\" #MessageNationSn"]}